["PESULAP UDAHHH HOST UDAHHH BINARAGA UDAHHH MOTIVATOR UDAHHH YOUTUBER UDAHHH GILA OM DED MASA LO MAU JADI KOMIKA JUGA  @mastercorbuzier","Om dedy multi talent juga yaa, boleh lah jadi pelawak om kocak asli.. ","Bikin happy","@sfc_handi ada seorang kakek berusia 82 tahun masih kuat lari 24km tiap hari... Siapa tau tertarik","nice stand up om, tanpa harus nyela orang laen....","@mastercorbuzier saya nya engga suka om tapi mata saya suka","@sasiwarmen jangan banyak kali sasi,@diviyabardi udah gabisa dibilangin nih,jongkok kan sekali lah ahh","Om lu juara stand up comedy season berapa? ","ini @mastercorbuzier ketika jadi illusionist dulu (yang sok-sok cool itu), pernah kepikiran gak ya bakal ngestand up comedy gini? ","@tierzayn sapa tuu foto foto :b","Oh lg seminar ya om...kirain lagi standup comedysukses trus om","@daylenreza bacot kau,urusan dia lah mau ngpain,cowok mulut ibu2., urus diri sendiri dulu,","Mantap jiwa ","@daylenreza  wkwkw efek di block sama dia  jg gila karena gak ada bahan lg ","@yolandasalim13 makanannye ape dlu","Om dedy mukanya mirip kayak the rock wkwkwk","Buat ningkatin skill fotografi om ","@sulis_3ani2408 dia mah makan nasi kuning aja di pto dulu","Penting foto dulu om, bismillah mah belakangan ","@rnld_09 jangan menjerumuskan aku kedalam dunia kebencian bgst","makan daging anjing dengan sayur koolll","Kok video ini nyari di youtube gaada ? @mastercorbuzier","Uus stand up nih","@vickuuy bukan akuh","@mastercorbuzier om ded cocok deh kalau jadi standup comedy ","@daylenreza suka kan","@mastercorbuzier wkwkw SKAT MAT DAH TU ","Om bahas tentang ahok om ded","Seminar di mana om ? Mau nggak hadir ngisi seminar di Universitas Jember, Jawa Timur dengan tema \"YouTube adalah tempat kreativitas baru ala Milenial\"\n\"@v.mundisari","Ini seminar apa standup comedy sih?  tapi ada benernya juga ","Gila, mas dedi jago stand,up juga","Yeee ngestand up ","Sangat memotivasi om... Cocok jadi stand up comedian @mastercorbuzier","Yang dipoto makanannya Yang dimakan temennya sendiri om","Om merambah ke stand up y  @mastercorbuzier","@adibmustaana buat kenang an","Om ded mo tanya lewat dm boleh ngga sih,,?","Ditunggu di tunggu di youtube...","Hahah om dady jd humoris bgt ga kaku ky dlu trus jd ramah bgt  suka deh sm om yg sekrang image nya @mastercorbuzier","@daylenreza thx bg karna lo gue jd folow die","Merambah ke dunia stand up ","@daylenreza caper asli padahal mah doyan","Bhahahha bener banget sih, ","Suka banget sama ngomongnya om @mastercorbuzier , garang ","Cocok jadi standup comedy om haha","Stand up nya keren om","bner tuh kulit kentangki enaaakk haha","Leh ugha nih bapa youtube stand up nya haha petjahhhhh ","Kirian bakalan stand up'in brand nya sendiri hahahaha  pisss om ","Om ternyata bs ngelawak jg yaa","Itu kerjaannya @dianpuspita88 @ratna_lia @desiwahyuni959 hahaaaaa...haiiii mas dedi @mastercorbuzier you are a smart guys,blak blakan dan apa adanya,,itu yg membuat sy ngefans sama mas Dedi,,GBU","Stand up komedi nihh wkwk","Sebenernya lebih kaya stand comedy sih om","stand up om @mastercorbuzier ? wkkakak","Serem serem ,Bisa ngelawak juga","@daylenreza gw juga mau komen kaya gini atau dm om dedy. Tapi ya gitu takut gk du balas","Geerrrnya! Berceceran!","@mastercorbuzier skak wkwkwk","Lha kalo tukang masak..mau nge post apalagi kalo bukan makanan.. om?? ","@daylenreza supaya apa? Biar lu jadiin konten buat adsense?? Hamba adsense boleh tapi gausah berlebihan cok","Sekarang stand up comedy juga om @mastercorbuzier ","@mastercorbuzier aku sih iya ga tau mas daylenpro","@niladianaa_ makanan dipoto itu buat apaaaaa","@nsla.kks baru aja tadi diomongin hahaha, @mastercorbuzier sepemikiran sama kita ","@daylenreza ah malas gua","Kereennnnnn","Beatnya keren om.","Dari persona cool (ehem) menyeramkan, open mike asik juga yaa, udh bisa nih masuk jalur comedy haha @mastercorbuzier","Om ded  @mastercorbuzier bahas di youtube dong yg soal pertikaian bu ibu bikin petisi yg masalahin iklannya blackpink, yg kata nya pakainnya kurang pantas untuk diliat anak2 nya yg which is itu sifat nya subjektif sih, rada lebay juga dan disangkutin dengan agama islam. dan sekarang bu ibu itu dapat petisi balik LOL  isi petisi nya agar ibu2 itu di usir dari indonesia karna buat kerusuhan. Nah mau liat perspektif nya om ded sebagai orang tua dong, karna kan  dengan kemudahan yg mengakses internet bisa aja anak2 mengakses yg tidak2, nah disitulah peran parenting untuk menengedukasi anak seperti apa.","Gpp om, mungkin mereka pengen belajar food photography ","Sejak kapan om @mastercorbuzier buka siaran standup comedy,? #ampunom","@daylenreza  semua kalangan boleh liat dong  kok dilarang larang  mau balita sampe tua  bebas mau melihat wkww","@cintiiadewi","Om ded..adek2 berbakat ini kayanya cocok jadi bintang tamu Hitam Putih @ttiann__","@mastercorbuzier emang ni om @daylenreza munafik kw","Hahahain aja","Waktu abang pergi ke si borong booorong","@lorenzoputu_ datang hujang yang amat deraslah... terkejoed abang terheran heran... #lanjutkanliriknya","om, aku cuma mau bilang terima kasih buat vidio 'kapan nikahnya' semoga vidio om dedy bisa membuka mata hati dan pikiran sodara sodara aku yang tiap ada acara keluarga selalu nanya pertanyaan itu  btw semoga sehat selalu ya om, dan terus semangat bikin vidio motivasi lagi, oia aku izin repost vidionya ya om ","Hobi orang kan beda2 om","@brandonpondaag sebab abang belum pernah kesanaaa~","@zackie_ghupong lambenya itu loh","@vany.vanesha nek aku berbagi resep yoo","Duh aku masih suka motoin makanan Om @mastercorbuzier ..mau bikin resto tapi belum sanggup ","@raditya_dika lahan komika mau diambil ni ama om ded️","dia food blogger kali om jd makanannya harus difoto. ","Banyak ngomong om Dedi","Om Lo Stand Up Ya Di Situ Ngakak Bet @mastercorbuzier","@naintia hahaha ini ku kirim ke @ririx2  jua mpo ai.. rancak pinjam hape nya gasan memoto makanan ","Nih ceramah buat lu dek @didonfernann","Makan daging anjing dengan sayur kol","aku banget! wakwkwkwkwk ","@lorenzoputu_ Untung datang namboru panjaitanMartarombo kami di jalaannDi ajaknya aku ke rumah diaaa","Om ded @mastercorbuzier menurut om, gmn emak2 yang protes masalah iklan Shopee yang Black Pink? Terlalu berlebihan kah? Dan juga haruskah di sensor KPI?","@jaynanlohy makan daging anjing dengan sayur koool","Bokap gw udah stand up juga ye. Makin top @mastercorbuzier","Oh komedi berdiri ya?  @mastercorbuzier","kalo orangnya food blogger gemana doong","Luh stand up bang, gerr nya berantakann","Om @mastercorbuzier Kalo kita undang sebagai pembicara di TeDX bersedia gak ya ?","Om @mastercorbuzier ... pernah liat akun info² kuliner di IG gak? Jangan terlalu sempit sudut pandangnya Om. Bisa saja orang² yang begituan foto makanan buat di dm ke akun info kuliner","@ririx2 maka kawan ni teliur2 sdh hdk memakan,paksa mehadang inya memoto dlu @jenk.isma","@suryaniebrtarigan kan uda dibilang inspirasi leat eas kan @marissaaghian","Om apa resep penumbuh rambut cepat secara alami om","Master bisa standup juga ","gak sabar gue liat full version nya","om stand up donk om","boleh juga nih om ded, stand up nya keren beud... ","@mastercorbuzier om kepala botak bisa ngelucu jga.. ","Pengalaman pribadi","Banyak kata\" nya @mastercorbuzier nambah wawasan bget. btw untung sy aplot poto makanan yg bikinan sendiri aja..","Aku banget iki yooo... Seneng foto makanan yg mau aku makan heheheee","om ngrangkep jadi komika gih ,, biar ada guyon guyonnya gitu ,, @mastercorbuzier","Kentucky d ambil kulitnya... Hahahaha","@vania.0077 biarin aja mbak, biar dia tau bagaimana rasanya dibully. Kan dia ahlinya bully orang lain. Sekarang gantian donk. Kasian amat kuli pabrik di bully. ","@vania.0077 jangan bawa bawa tukang sampo. Ini lapaknya WNI yang sedang berjuang di US. fans WNA dilarang masuk. ","@ikbal_agustian11 ya elah lagi ngomongin diri sendiri lu cong..?? Jelek, dekil, selfie depan kalender.   Sekalian aja depan mobil biar ditabrak.","Yg support ka agnezmo like yah.. Kita harus bangga akan prestasi anak bangsa","@__hendry007__ wkwkwk eh cong muka heran gw item amat lo punya duit gk buat beli pencuci muka sini gw beliin  mana ada cwek yang mau sama lo muka bener tdi ada yg bilang kaya pantat babi  selfie dilapangan rumput ketahuan anak kampung paling dirumah lo banci2 yg suka motong rambut cewe wkwkwk beli oppo biar pake efek biar agak putihan kayak gw dekil amat dah tu muka  thank u, next","@ikbal_agustian11 haduh masih nggak ngaca ini orang, gw udh liat muka lo pesek dekil, gw jg liat ibu lo kaya gmn jd nyadar diri pesek  @__hendry007__","@revaldo_za lagi ngomongin diri sendiri ya.  Muka babi makanya pake akun bodong. Takut ketahuan yaaaaaaa...... ","@revaldo_za wkwkwkw liat dah bro ni babi @_hendry007 pengen kejepang ampe dia berfoto ama keluarganya pake efek sakura  kasar lagi editannya  berpose gk pake baju siapa juga yang mau napsu ama cowok buruk rupa kek gitu  thank u, next","@ikbal_agustian11 noh rumah emak bapak lu cat lagi. Temboknya udah buluk.  ","@ikbal_agustian11 yang buruk rupa kan elu. Wkwkwkwkwk kuli pabrik yg nggak punya harga diri.  Jauh dari emak bapaknya, kurang kasih sayang, nggak ke urus. ","@revaldo_za akun bodong dilarang ikut campur. ","@revaldo_za kalo punya nyali, hadepin gua pake akun asli. ","@__hendry007__ wakakak sape tuh yang berfoto ama lo pake efek sakura ahahaaha itu keluarga lo wkwkwkw keliatan orang gk punya duit semua wkwkwkw yang gk pke kerudung kaya jablay tuh yang baju item  trs anak kecil yang pake baju pink jelek amat bajunya beliin donk  thank u, next","@ikbal_agustian11 cieeeee....kuli hina habis kepoin akun gue ya.  Dari pada lo nggak punya keluarga. Kehilangan kasih sayang dan perhatian. Makanya nyari perhatian disini. ","@ciptarisson02 dari dulu kaluan model mulut kayak begini sehingga srkarang Anggun dicaci dn dihina.... masih gak pahamm..?? TERNYATA OOHH TERNYATA KAMU ITU SEORANG MANUSIA ZAMAN PURBA KALA GAK TAU PENJUALAN ZAMAN SEKARANG......kamu ngoceh tentang kesombongn fans Agnez sekarang ganti ke penjualann... HEEH LAGU AGNEZ ITU BUKAN KAYAK PENJUALAN SHAMPO TAU KAMU..?? UDAH GITU PAKE CD CD an...Gue bilang diem daripada Anggun yg kena sasaran mengerti kagak loe...?? Kamu harus tau kalo Anggun gak ada apa\"nya sekarang kalo dibandingkan Agnez mas.. Agnez yg sekarang bukan Agnez yy dulu... sadar dn terima kenyataan... di ikhlasin aja maas... insaapp...... dari dulu","@revaldo_za ya benr bro tanpa dihina pun dah hina  ok dah bro takut dosa gw hina orang mulu  banyak dosa bye  thank u,next","@ikbal_agustian11 udah kebanyakan dosa lu, malah takutnya sekarang. Wkwkwkwkwk....kuli kurang kasih sayang. ","@ikbal_agustian11 sapa tuh yang selfie pake peci..?? Berasa alim padahal busuk.   ","@ikbal_agustian11 sapa tuh yang selfie depan kalender.    Jelek amat kayak gembel nggak ke urus.   ","@ciptarisson02 Anggun masuk billboard versi mana..?? Yg DJ CLAB MALAM itu...?? Itumah gak ada apa\"nya vandingn chart NEZMO ditambah punya Agnez 4 chart... bukan sombong mas.. kita hanya bangga dgn pncapaian seorg Agnez yg makin naik.. kalo anda mau menang bacit di lapak agnez anda salah alamat mas.. dunia juga tau antara Agnez dn Anggun tenaran siapa... aku jga suka kok salah satu lagu Anggun \"MIMPI\".. disini aku mohon kamu mengalah mas biar damai","@zilmizola bayar masuk ke vvip boshe berapa?","@__hendry007__ siapasih marmar kak?  bukan jahat tapi itu org gak ada habis\"nya kalo ngoceh.. dilapaknya Agnez juga sombongnya gk mau trima kyataan bawa\" bama Agnez lagi, berarti dia perlu dikasih tau kalo masuk tempat orang itu mulut  dn sikap dijaga.. jgn ngoceh se enakknya dihalaman orang...","@thequeenmo.x team pentene EMG pada stresss sering berantem sama gw tapi mereka sintg sellu fake akun ","@migi6022 marimar, bukan marmar.   ","@migi6022 biarin aja, haters itu orang butuh perhatian dan kasih sayang. Siapa lagi yang ngasih perhatian kalo bukan kita kita.  ","@ferdy_2807 Agnez mah tetima\" aja tuh kritikan mas biktinya doi gak main block\"an... dia orgnya bernyali baja dn bijak dlm brtindak..","Kapan ke makassar?","@nez_bsit_ ngakak ","@migi6022 LOL emang ono maen block block ","\"@__hendry007__ aku gak mau ngata\"ain mbak Anggun sebnarnya mas","@ahmad12051995 yg Agnez mo masih WNI pnyyi yg membawa nama negara Indonesia raya d USA gmn sih pertanyaan u bro ","@thequeenmo.x iy team pentene EMG stress  suka ny cari ribut duluannn mereka g sadar g nyambung juga bgain  anjun wna france KTP France byr PJK france doi bukan WNI Lgii ","@ikbal_agustian11 cwo kok lemes","@agnezmojourney aku dgr negara tetangga lgi musimnys BLOCK ","@nez_bsit_ dimaklumkan aja, gara2  Queen 'AM' di BILLBOARD di 3 kategori yg berbeda hanya dengan 1 lagu OVERDOSE itulah yg membuat mereka jadi garuk2 kayak kebanyakan KETOMBE ,udah mengap mengap bahkan kejang2","@hary.jaya mas ngopi yuk biar mata terang yuk","@__hendry007__ gue nkaka pas baca \" sekalian senfi didepan mobil biar ditabrak mobil\"  jahat lu bro.","ok klau begitu saya coba pake panelpediavip.com dan free.panel pedia.net (Hapus Spasi pada Link)","@__hendry007__ makin lama satu persatu insapp... suka ngeremehin org makanya senjata makan tuan alias  kena kutukannya sendiri.","@nez_bsit_  lah kamu kok bingung sis.. orang dia nanya dirinya sendiri di kepoin.. coba cek lagi bntuk bunyi prtanyaannya sis yg jelas\" untk dirininya... ","@ahmad12051995 bentuk pertanyaan anak TK untuk dirinya sendiri.... GUE JGA SERIUS JAWAB BAHWA KAMU GAK BERGUNA UNTUK NEGRI INDONESIA.....","@galihmaulanas gue baru tau agnes ada tatonya lih .. Hehe keren","@nez_bsit_ hahaha hari gini masih ada orang menanyakan dirinya sendiri untk negrinya, di tengah halayak lagi,, ","Min tolong di kasi tau donk cara dukung Agnezmo dari pada ribut bagusan kita dukung aja mba Agnes nya.bagaimanapun itu dia adalah milik Indonesia yg membanggakan bangsa ini","@agnezmo semoga naik 10 besar #overdose  seperti diva @anggun_cipta top 8 #remember  dan penyanyi indonesa wara wiri merajai bilkbork@anggun_cipta @agnezmo terus berkarya","Sosok artis yg selalu membanggakan, cantik and pinter banget,, Sukses ya Kak Agnez Mo,,trus berprestasi y Kak.","@ikbal_agustian11 orang miskin memang biasanya komennya kayak kau ini. Ga ngerti arti kerja keras. Taunya hanya Nyinyir. Smoga awet jd miskin ya.","Agnezmo slalu di hti ku","ciel yg artis kpop aja.ga tembus ya pasar amrik. bagus juga managementnya agnes","yg lebay lo ngga nyinyir, yg punya prestasi lo nyinyir mati aja lo","bangga banget! you deserves all of this and even the greater future!","@ossyie_ trus mksd u kl kluar dr embel embel amrik s agnez hrs pk konde? Kebaya trus? Jng kn amrik thailand jg geli naikin s agnez! Indo tu da mlekat yg nmny copy cat jd lo jng so indonesiawi ...","@ikbal_agustian11 bacot lo anjing kontol babi bencong sinting gila ayan kampung setan!!!!","Jauh lakh sama Rich Brian.","Keren","@ossyie_ mendompleng??? Wkwkkw bego dipelihara ini loh lagu agnez duet sama cb emang cb pernah promoin?? Itupun sekali doang bego kok dipelihara kamu bilang kita fans yg cetek kamu sendiri malu pake akun asli haters ya tetap. Aja haters mau seberprestasi apapun","ini juga nih#@arwinsyamsulkadang suka bingungsama fans disini,sy ngomong ini tpnanggepinya kemanamana/ngalor ngidul, pemikiran fans msh Cetek disini,pdhl saya sudah bilangmba Agnez ttp KERENmeski msh trs mendompleng namaEmbel Embel artist amrik. ttp KEREN aja ","@arwinsyamsul bukan mba Agnez nya bang ,  maksudnya mba Agnez nya yg masih pakai Embel Embel nama besar artist Amrik.  itu td blm selesai kalimatnya...ke sent ,, ntar sy tulis lg dibawah.. ","@ossyie_ artis amrik?? Engga ah dia mah artis Indonesia ktp. Aja masih punya beda kelas sama yg udah ga punya ktp tapi masih ngais makan dimari, tunjukin dulu wujud asli lu baru kita debat","ini juga nih #@arwinsyamsul  kadang suka bingung sama fans disini , sy ngomong ini tp nanggepinya kemana mana/ngalor ngidul  pdhl saya sudah bilang mba Agnez ttp KEREN meski msh trs memakai Embel Embel artist Amrik","@t.ssp.t auto ngebully diri sendiri itu mah mas bro ","@ciptarisson02 screaming ndasmu screaming, boleh koment lah, tapi benerin dulu ketikan nya mbak ","@dewa0793 it's not big deal . malah seneng ngasih tau info fakta dan dia butuh lebih dari 4nama artis buat compare ke seorang AGNEZ MO. dia sadar kualitas Agnes diatas yg dia sebutkan ","@t.ssp.t udah mas jangan di keluarin semua, percuma yg hatinya dengki, bakal terus kasih keburukan orang, walaupun semua itu gak sesuai dengan fakta, btw makasih mas, pengetahuan nya luar biasa ","@ciptarisson02 apa sii loe gk jelas prestasi orang masing\" Kak agnez itu masi artis baru di amerika dia real usaha sendiri km blum tau hasilnya suatu saat nanti sedangkan mbk anggun sudah lama masuk CHARTS BiLLBOARD cuman 3 kli () tpi kn dia keluar negara","@mas_fernando_nop STOOOOP...!!!!!!..JANGAN BANDING2KAN ANTARA ANGGUN DAN AGNEZ SUDAH PASTI BEDA KRN ANTARA CHARTS BILLBOARD DAN BILLBOARD AIRPLAY SCRAIMING BEDA KELAS NT KL SDH SATU KLS OVERDOS SDH ADA DLM BILLBOARD CHARTS R&B ATAU OVERDOS SUDAH ADA DALAM BILLBOARD CHATS HOT 100 ,BARU BOLEH KALIAN BANGGA DAN AROGANT HUJAT HINA BULLY MEMBULLY MESKI HANYA  DALAM MIMPI...SELAMAT YA STOOP BRISIIK DAN BERHALU....","@ciptarisson02 LU TAKUT KALAU DEWA LU SI OMA TUA KESALIP SAMA DIVA AGNEZ. TUH JAGAIN TERUS API LILIN BB DENS REMIKS OMA LU SUPAYA TTP NYALA HAHAA","@ikbal_agustian11 NGACA LU! LU BARU BELI SEPATU KAOS BARU AJE LU BANGGA DAN PAMER. PIKIRIN AJA EMAK DAN BAPAK LU YG SAKIT. KESIAANNN","@ciptarisson02 LU HANYA KEMAKAN DAN TERBAYANG CACIAN LU DI WAKTU LAMPAU JADI LU TAKUT LU MALU NANTINYA MAKANYA LU CONGOR TERUS DISINI. PIKIRAN AJE EMAK DAN BAPAK LUUU. MEREKA LEBIH MENDAPATKAN PERHATIAN LU DARIPADA NGE BULLY ORG MULU LOL LOL","@ahmad12051995 orang ga berguna","@vanni.queen hahahahaha jahat kau marimar. ","@ossyie_ fans anggun nyasar sampe dimare pake akun asli dong mba komennya kalau berani wkwkkw","@harnatrgg nama kok raja anjing","@__hendry007__ udeh pada tua lagi bencongsaurus nya..","@glent_bakthie woi sampah basah","@glent_bakthie nenek kau yg wkwk","Selamat bangga banget 4 bilboard sekaligus untuk indo @agnezmo Salam Lambe sampah generasi orang susah gk punya otak taunya micin @glent_bakthie @ciptarisson02 @ody3913 @salamunrama @ikbal_agustian11","Agnezmo# Dulu aq fans berat mba agnes monica...smua lgunya sinetron aq suka..krn mba agnes cantikx alami suarax bagus pokokx smua penyanyi mba agnes yg pling aq suka...TAPI stlh mba agnes rambutx dpotong pndek trus dwarnai...pakaianx sprti it..kadang klo manggung kostumx baju besar smua...aq sdh gak suka lgi ama mba agnes...lbh suka yg dlu..cantikx alami","@revaldo_za muka babi kenapa akunnya bodong..?? Wakakakakak malu ya baru nyadar lo foto lo semua buruk. Semua nggak ada yg bagusan wakakakakak muka babi ada malu juga ternyata wakakakak laki laki setengah jadi wakakakakak","Apa nama kota Madinah sebelum Islam berkembang???#bagibagihappydarivv","cantik bgt kak","@mas_ivon silahkan ambil hadiahnya di koramil terdekat...","YASTRIB","Ikutan jawab biar tambah rame \"Yatsrib\" @viavallen","Adanya pertanyaan dan jawaban...meski belum dapat....tetapi bisa tambah ilmu tentang Islam...makasih kak.","Lancaaaar yah sayaaaang ibadah umrohnya, semoga di beri kesehatan dan keselamatan, AminYaAllah ","Subhannalahh ukhti calon istriku dunia akhirat","Cantik neeng, seegeralah berhijab.. .Btw, kemarin banyak netizen yg bilang neng Anesya Anggun (Host Shopee) mirip ama Via Vallen atau juga ama Jessica Mila, eh habis itu make up nya jadi lebih bold, tapi jadi gelap, malah keliatan kurang fresh.. ","@viavallen lebih baik pertanyaan nya di kasih pas waktu subuh kak via jadi sekalian ajakin vianisty bangun subuh.","@diswara_gharuda hahah,,iya kak.buru buru nulisya,,","Aduh cantiknya kalo pake hijab mba via ..","Yastrib, dulu sebelum islam datang kepercayaan orang madinah adalah penyembah berhala","Ibadahnya jadi gak khusyu tuh main hp aja @viavallen","@viavallen yatsrib mbak","Aku tau,, tp yg jwb paling dah banyak","Swkilas mirip @imeymey_ kalau berhijab","yatsrib teh via vallen cantik bener ga???","Kota Yatsrib"," semoga Istiqomah","masyaallah cantik bgt..anak siapa tu","mengingatkan pelajaran SKI dulukala..","@zaim.arsyad_ grung rejeki hao, Kon kok nemu ae komenku wkwk ","\"Yatsrib diambil dari seorang Yatsrib bin Qa\"id bin abil  Seorang arab dari kelurga Amaliqah yg mnguasai daerah bahrain","Kapan aku bisa kesana lagi. Ya","semoga kami bisa nyusuk ke sana ","ibu cantik","Subhanaallah ayem vi atiku masi sampean krudungan tambah sempurna @viavallen","Dari Pati mau ke Jember trus  mampir Nang Sidoarjo pengen ketemu mby mba via lhah malah ngga ada orang , , , , , ","' nanti klu aqu ke sana aqu tanya ama Marbotnya vi..","Via kmu cantikkan pke krudung...pantes... Muslimah banget","@m.aezsadillah_86 emng dapet apa si","Mudah2an Istiqomah dalam memakai hijab ya kak","Alhamdulillah adik ku wis umroh rek","Gak eruh jeng ,hari ini cantik cantik cantik sangat sangat sangat zuka cekali ","@djemba.69 Ora popo mas namanya juga permainan. Ga dibikin serius juga kok","Kota madinah dulu namanya yastrib","Ka @viavallen ketemu @arnirahma ga disana ","Kerudungnya jangan dibuka lagi mbak","Via jelek kalo pake jilbab","Kayak emak emak haaaaa","Cantik bener  JD kepengen JD atis","Masya' allah, pemandangane tambah apik, ditambah enten mbak yu @viavallen dadi sempurnaaa ","Kaka gendutan, tapi cakep ","Yastrib btw ini pelajaran ank MI","Masjid agung Semarang  payungnya sama","kak @viavallen dibanten ada kak ","via klau kamu berhijaban terus bear kamu memenuhi sunah baginda rosullah saw berhibanlah sampai akhir hayatmu dan sholat lah 5 waktu dan dikirlah","dan sering dikir lailahaillah nanti kmu mau wafat pasti kmu membaca itu dan pasti kmu matinya khusnul khotimah dan masuk surga sellamalamanya niat amal dan sampaikan oke......","@m.aezsadillah_86 selamat ya mba","katanya mulainya  jam 8..","Pertanyaan nya yg sulit dong biar yg nebak puyeng mbak pia.","Saya doakan moga saja berhijab, amiin","@azamfr14 pusat perdagangan itu di syam. Bukan madinah ah.","@m.aezsadillah_86 selamat ya ","Hahaha mantap jiwa kalau bisa dipertahankan hijabnya..... Ya","Doakan kami semua bisa pergi kesana kak viavallen","Masih di madinah kak @viavallen..? Ojangan pulang dulu ya, tunggu aku menyusul. Kita langsungkan akad disitu","Alhamdulillah  semiga bisa beristiqomah busananya mbk Via","@viavallen mau hadiah juga ","@viavallen mbk.. Aku dm. Klo berkenan tolong baca ya.. Matur suwun ","Alqur ane diwakqfkan dimadrasahq mbak via.biar jd amal jariah jenenngan.MI q ada tahfid quranya","@princesspopkoplo sinyal lelet kah min wkwk","Wao keren bingit","Paling nanti jilbab ny di buka lagi @viavallen","@viavallen  Kaka pacarnya siapa yaa ??","@viavallen Aku boleh nanya gak ??","Kalau nama asli @viavallen sebelum naik daun???","Dik @rizqon_aw kota yastrib jawabanya","@andik_ariyanto7 sik idaman aku po mbak via ki","#sayangnya berjilbab waktu umroh sama pas lebaran aja'CV ketika manggung kumat lagi","sebelum islam berkembang kota YATSRIB adalah pusat perdagangan dan diganti nama menjadi madinah ketika nabi muhhammad SAW hijrah ke mekah","mbak via, coba di koploin dong lagu dari \"Nano - separuhku\"\n\"@vitadhp wkwkwkkwkwkwk bikinin video ngunu loh mben aq isok meleleh koyok kejuu kejuu ngunu ","Pas mau mulai ya telpon dlu gtu mba @viavallen biar pas gitu","@dwigentong72 ..pe depe bukanne dijawab malah ...  duhduhh .. padahal komen paling cepet ","@andik_ariyanto7 aku to idaman","Cantik banget","Tekanan to mbak","Mba, Via. Jangan lupa bayar royalty buat cover lagunya Wahyu - selaw:)","Mau jawab udh telat","Ke banten ziarah yo mbak @viavallen","yang setuju jerinx sid jadian sama mbak via vallen. Like!","Via kapan ngeluarin single lagi?  Cover terus  kan pengen denger single via","@deanurlita6 iya biar dapet alquran cantik dari idola gue ","Mohon doanya neng...titip doa buat indonesia","Isinya dri google semua wkwkwk","Kak via aku tahu jawabannya kota yastrib","@irvansaputraid pelajara Fiqih lu aja kena remed mulu lu wkwkw","oleh oleh nya kak via","@heruushp lah kok tau copas Gugel ? Berarti sampean y ndelok Gugel ","Het atuh piraku kudu mantengin terusmah Kaka. Wkwk.","@zoeziylo_ahmoed96 anak santri lebih pinter ","Cantik nya kak","Cantik nya","Pertanyaan ne ojo anggel² mbak ","kangen teh @viavallen terakhir lihat teteh di alun2 serang sekarang jauh mulu gak kekejar","Kk via cantik kalau pake hijab","apakah sudah ada yg mengkoreksi tentang penulisan al nabawi ? karna menurut ilmu tajwid bagian \"alif-lam\" bila alif-lam bertemu huruh nun maka tidak dibaca (al-nabawi) melainkan (an-nabawi) @viavallen","huruf nun masuk kedalam kategori alif-lam syamsiah , monggo mba via baca di google sudah ada , atau mba belajar dgn guru ngaji lagi @viavallen","Mantap ..sekali via","Ketinggalan ","KK kamu cantik banget Aku ngefans sama kk","yaalah enak sekali kak","Yatsrib yaa kan...asyik dpt hadiah dari @viavallen ","Hay mbak siti qomairoh gimana kabarnya.? @viavallen","Semoga d beri kesehatan ya kak @viavallen aminnn ","gue skak gaya loe","@nana_062018 bkn waktunya promot tong","pda search di google ka","Klo boleh tau via pny lagu sendiri gak? Sekedar saran,sbg penyanyi pny lagu sendiri akan lebih mengokohkan eksistensimu di panggung hiburan. Klo blm mampu bikin album. Mending bikin single dlu.","kapan ya kak aku bisa kesitu","@m.aezsadillah_86 mantap bang","Nitip kurma mba","Cantik bangt kk","@triya_wijaya88 cerdas sekali kau Marimar, pulang dr sana juga umbar paha lagi sambil koploan, tp yah smoga saja di hijab terus, liat nanti sepulang dr sana","mudah\"an saya bisa kaya mbk viavallen","Yatsrib,maaf jawabnya telat ya kak","Kalo pusat ke khalifahan berpindah2 . Syam .irak","Sekilas mirip mbak @laveniaven  Nggak sih @fitria_tc @ana.silvii @bebelvck","Kak lagu yg liriknya hasrat di hati menggapai bintang yg tinggi itu judul.a apa yaw mkshh","Kak via cantik banget kalau makai kerudung/ jilbab","@vyanisty_sosmed emm... nggak juga tpi insyaAlloh manfa'ati ...","@m.aezsadillah_86 selamat ya kak","Perempuan yg beragama islam wajib megenakan jilbab.!!!","Adem banget mbak @viavallen lihat nya semoga istiqomah dalam berhijab","Kak via Doakan kami sekeluarga agar bisa menyusul.ke.mekkah seperti kak via iyaaaa,,","Yaalloh kapan ya saya kesitu , itu yang saya impikan ","BIKIN CHANEL YOUTUBE SIH KAK ","@viavallen weh kuwi tulisanmu salah, kudune YASTRIB , ora YATSRIB ! piye ki penake dikoreksi opo di anulir? Terserah wae. Sing penting kon iku ayune eraam ","Kak boleh minta nomor wa?","Hlo kak via","Ini soal ujian aku kak via ","@viavallen mohon maaf ka bukan yatsrib tapi YASTRIB..","Wih kak via umroh kah???","Semarang ","Helli viavallen...boleh ngak kamu datang dan buat Konsert d malaysia?..aku teringin banget mau ngelihatan mukamu d depan mata gua...","@m.aezsadillah_86 Alhamdulillah mas rezeki dari Allah SWT","Jawabannya kebanyakan dari google smua lur ","Mba Valen nanti mampir ke Banten yah di Banten lagi dibangun kyak gitu mirip masjid Nabawi ","cantik nya pake jilbab kaka @viavallen","Al masjid an Nabawi itu artinya masjid yang nabi,gak usah pake al masjid,langsung masjid aja mbak soalnya mubtada' Khobar bukan na'at man'ut.#maaf kalo ngeselin","Halo viavalen","Aku islam viavalen  juga islam ","Aku baru ngerti","Langsung pada google...hahaha","Mba via lagi umroh apa","Vallen ikut dong","Cantik","@aud8ey wkwkw yg in jga sama kq, gendutan tpi cakep ","alhamdulliah bwt viavallen yg dh umroh ke,maszid madinah amin amin","Tidak berkembang","@viavallen terbaik antum ini emang","Allhamdulillah sudah berhijab permanent ,moga bukan sesaat .perhiasan yg indh hrus di tutup rapat2","Istikomah ya mbakk, moga hijap nya bukan hijap musiman","Sama ku pun ingin tahu melihat","Pergi haji atau umroh","Lebih cantik begitu ukht","Semoga sehat disan","Cantik amat nih kak via ehehe","@m.aezsadillah_86 masih gua pantau sellow","Cntik banget","Kak klo konser jngan jauh2 kak saya ketetran ke arab ","@saepialfaqih_ di mana mana hatiku senang ","@ayyunyunyu selamat mbak ayu , anda mendapatkan tissu gulung 5 roll","Semoga tetap bertahan dan iatiqomah dgn kerudungnya..","@azamfr14 nahhh ini baru benar skli dalam buku sejarah kebudayaan islam..","massyaALLOH kk que cyanx kmu cntik bnget kpan bsa pke hijab untuk slama  y.. #viavallen","Alhamdulilah Akhirnya Tobat juga ya","Copas ngehe","selalu manja","@praditaaziz 1 tahun yg lalu saya pernah ke yatsrib","Gak ngerti.. PAI_ku nilaine jembuk..","Pngin bgt ktmu rasanya ","@natasya_wul tidak ada ongkos Cecillia","Bidadari itu nyata ","Bagi cantiknya dongs kaka","Kak chelz cantik bangett@chelseaislan","Cantikan mantan kakek gua lisa blackpanther","Duh cantik sedari dulu,sukak banged sama kak chelsi.","Surga melihatmu kakak idaman","Mantan,manis di ingatan","@nugrohoooooo kacau cewe gw emg wkwk","Cakep amat sih mbaaa","Ahh cantik pisan!! ","Gils cantik bat","Iyaa sama sama","met aktivitas malem y ","@yukikt Bukannya bales WA ku malah komen ig nya @chelseaislan ","Hai chelsea msh ingat sama dedy borstein TmG?","Kaya lg ngaca","11 12 sama selena gomez @chelseaislan","Ky kan skrg kau udah punya cewek ikhlas kau kan dia sama abg skrg @robotnyaironman @rizkybillar haha","Rindu Chels ","Cantiknya kebangetan ❤❤❤","Cantik banget kamu chels","Banyak yg memujimu tapi saya hanya mau bilang jangan sampek hilang senyum itu. Pertahankan..!","ehdd chelsea tayangmakin tantik enelgebetannya tapah cii","Astaga:\"\n\"Inikah yg namanya beautiful to the moon and back? @astirahmadini","Kakak dicariin mamah, pulang katanya...","@chelseaislan  nikah yuk beb ","Ya ampun beb","cantiknya ga selow:(","Duuuuh mbaaaa kok cantik bener","sehat selalu sayang , maaf ga pulang dulu minggu ini ","Sampaikan terimakasih pada ibumu karna telah melahirkanmu ","Aduh sayang","Duh mbak..","Cantik bngt","Chelsea cantik banget ","@ard8829 gak nyambung lu.dia kan lagi komen apa. Sangkut pautnya kemane.tolol","Melihat mu membuat ku semangat lagi ","cantik bgt sih km @ranti.tharina","Suka aja liatnya","Sesempurna ituuu","Sayang aku","@mutek_nii nanti menimbulkan gunjingan dari nitizen?  Hahahaha","\"\"Thanksgiving\" kamu Merayakan Juga @chelseaislan SELAMAT Ajah yaaaa.....\"","Tanggung jawab dong beb. Sekarang aku diabetes melihat senyummu @chelseaislan"," gue kira wulan guritno wkwk","cakep bgt mbak yawlah :\"\")))","@holongansimanjuntak  yodah mimpikan aja adek ini mlm ini hol, keluar kan semua yg mo ko keluarkann ","Yang, depan kosmu. Kubawain martabak nih","Yaampun nggak ngerti lagi cantik bangeeet  @chelseaislan","Iya kita kapan makan malem bareng lagi beb :(","Ya Allah ada bidadari ","Benar"," Cantiknya","Kamu kok makin kelihatan ya cantiknya","Cantik banget, senyum nya nambah manis ih kalau kasi notif","Munduran dikit mbaa cantiknya kelewatann","Cantiknya alami bgt.","Cantik banget calon istriku","Dek, aktif lagi di twitter. Please @chelseaislan ","like dong @chelseaislan berharap","Cantikk bgddd ka chelseai love u yaaaa@chelseaislan","Baru keliatan  kemana aja cantik  sibuk  terus ya","Yaampun ini manusia apa bidadari ya ? ","Cantik bgt @chelseaislan ... Cepet putus ya beb","Wow ajib kak..) smoga di mdhkan segala urusan","Upload foto bisa, bales wa gw gabisa.  Cukup tau @chelseaislan","Duh indah banget pemandangan malam ini wkwk","Wah cantik banget kak @chelseaislan","@iamilhammuttaqin makasih lo ","Hancur ","Sayang","Duh kak @chelseaislan , saya bisa diabetes ini, manisnya ya ampun","Matanya bagus banget","Hi kembaran akuuuhhhh haha @yogiichaniago","@fahrezairfaan semoga jodoh","@meta_petra21 jauh amat bisa ada di mari","Mirip jisoo gak sih? @lalaliya_m","Cahaya sampek kalah cerah @chelseaislan","Subhannallah,,makhluk indah ciptaan tuhan..calon wong rumah...panggil ayuk ipar ini men..@achiervw @dody.mds @ekkynovry @faizal_ilc010 ","@syauqinaia to the pluto and back klo ini sih ","kantung matanya,banyakin istirahat ya,jangan sampe sakit","Jangan tersenyum,, iri perempuan lain","Abis semangatin promotor oppo indonesia yah ka","Kecantikan yg sempurna","@tabrisaulia kok bener bangettt... kembar beda ibuk nih @chelseaislan  dan @tatjanasaphira","Cantik alami bukan plastik-plastik","Masih ingat gk komplek ikpn bintaro","teh chelse manis banget ","Tuh kan mirip banget sama si @alannamasterson bedanya dia lebih gemuk","Cantik bangetsi kembaran","@ayupermata96 menemukan komen ayu disini  @pebriyenisamosir","@hugodims beda jauh astaga","Akan sangat beruntung bagi dia yang bisa menyematkan cincin di jari manismu ","Sukses selalu TUHAN berkati","Saya juga bersyukur memilikimu ","Sayang kok baju dari abang kaga di pakeksih yang beli di jerman kemaren","Kembaran","Idolaku ","Akuu sayang kamuu","Cantik kak @chelseaislan","Duh","Sayang ","Cantik u celll.....pingin kalo pnya anak cwek kayak u.","senyummu meruntuhkan pertahananku ","Always flawless yaa, gue mcem susah jd fans yg lain selain Chelsea..","Smoga byk rezeki sehat selalu...)","Mirip yang di Iklan Handphone yah ini ","Cantik banget sih gapaham da gue","Mirip banget sm tatjana saphira ","cantiknya cewek.....tapi apa artinya cantik kalau tidak peduli sama gue, mending cari yang cantik dan peduli sama gue (bukan menghina sis) asyik aja","Jodohku","punyaku","Calon istriku","Ka chelsea mulai keliatan dewasa ☺","Kembaran","Kukira ku sedang berkaca, abis............ Abislah aku di hujat netizen:(","Cantik banget kak chels @chelseaislan","Cantik banget ","aduh ? selamat pagi y ","@maygapang7 sesama jomblo harus mendukung ","Luar biasa cantiknya dik","Cantik banget mantan","Nyesel dulu putus sama kamu. ","Banget","# Agus aszdbann GRAPO JATIM ...saya penggemar Chelsea sepuluh tahun silam saat di tv ....suka saya cara bermain nya salam sukses selalu untuk mu","met aktivitas sore yah kak  ","@hedoz semakin bersinar terang yo","kecee    met sore yaa","Semakin di depan","mantap..!","Kamu senyum ny biasa aja dong beb  gula darah aku jd kumat kan liat senyum kamu  @chelseaislan","Hai pacar❤","@dewa.06 jomblo","Bidadari","Very very bening ","Kurusan kak bintang","chel ada salam dari putra","duh chels senyumanmu ","bagus fotonya ","Cantik banget... ","Kembaran gue nih  @deassrswt @ekasaputrid @mutiaraistiqomah","gmbarnya cantik  oleh-oleh bermanfaat khusus wedding dll. kepoin yaa","Bidadari surgaku ","Ciptaan tuhan memang paling sempurna","@ersaberliiana podo jomblo e","Masya Allah cantik","Yang yang","cantik banget parah","Aku cinta kamu chelsea cantik banget bidadariku","Duh, serasa lagi ngaca aku tu","Yaampun kembaran w wkwk","Halo sayang akuuu @chelseaislan main lagi dong ke Cirebon hehe","Ohh cantiknya pacarku ini","salam perkenalan ","Hi Chelseaislan yang cantik , happy thanksgiving","Klo ga cantik ya ga akan jd artis atuh ya ga @chelseaislan hehe","Syedep bgt dah ngliatnya❤","Tetap jd pribadi yg baik. @chelseaislan","@sudarsoerza cembung aja begitu aplg datar","Subhanallah bayangin being this pretty","Cantik nya kebangetan..","masih mau bilang mirip aku lang? -_- @ngilang_inst","Main air yuk kayak joshua diobok obok airnya di obok obok ada ikannya kecil kecil pada mabok diputer puter kameranya diputer puter fotonya jadi jelek kamunya tak obok obok","Mama nyuruh pulang . Udah cukup pisah ranjang","Hallo cantik","@fadhilarahmain @najlafath08 @alifahzidda teringat nama sebutanku iya ga??","Ko cantik ya","Pacar ku cantk e","Keren...Smoga dimudahkan sgl urusan...)","Cantik banget kak","hey kembaran!","Top banget","Makin cantik kau disini bal @shintary_","kirain elo @yennimlda","@danieltopanofficial Mohon like video di postingan terakhir saya. Untuk tugas, satu like sangat berharga. Terima kasih.","KANGEN SAMA BINTANG YG DULUBEE","Sepertinya Tuhan memang bener-bener lupa memberikan kekurangan pada makhluk-Nya yang bernama Chelsea Islan ini. ","@yukikt jgn Cemburu ya syg nnti diatur jadwalnya","Aduh si cinta","Salah satu wanita tercantik ciptaan Tuhan ","Ko @chelseaislan mirip sama anak kecil difilm MIRACLE IN CELL7","Mirip banget gw pas gadis","Duh cantik banget ngeliat nya ikutan senyum juga","semangat trus Bu President  Anda kebanggaan sebagian besar pemuda bangsa saat ini ","@gisdinda iya manteps ya  sama kerennya kayak Bu Dinda ini ","auto cantik","Cantik bngt kamu❤@chelseaislan","Cantik bgt rasih :(( @nvivaaa","@marlinaullin cantikan kamu ","@nvivaaa makasihh yang lebih cantik","@ulfajp setelah stalking ig pcrku.. Akhirnya kutemukan komentmu wkwkwkw pulungan ","Cantik ","@mr_basssss ulala gak bas? Haha","Kak izin save fotonya ya buat jadiin wallpaper:)","Kak Celsi cantik kaya bidadari","Cuman bisa bilang iloveyou❤","@bektid.ar ini yang di sebut cantik","yang jangan lupa makan ya, jaga kesehatan ingat bentar lg kita nikah","Tjantik bgt boskuuu as alwayss","Cantikkkkkkkk banggggggggeeeeeeeeeettttttt","Kasian bilqis gak ad ayah nya y","Cucu nya Ayah cantik&pintar,ingin seperti Bunda ya na.","@erwinvaganza101 iya lah . Loe blng yg coment alay smua . Sedangkan loe jg coment . Pikir dulu bru loe coment","@juni110697 jangan marah 2 atuh... ","beautiful","Persis deh sama putriku juga suka semua lagunya nissa sabyan.. Dah gitu  sdh d hafalin. ","Iqis pinter","Cantik jga ada bakat dari ibu nya.. Pintar nyanyi..","Duuuh cntix bunda dh pinter nyanyi gemesin","Gemes","Wow pintar banget","Lucu banget sihh imut pula ","@erwinvaganza101 loe sndri yg blang yg coment alay\" brty kan loe jg alay krn loe jg coment","Nak lagi suka lagu athuna thoufuli ","Aku mauuuu dong","Ada efek samping nya ga","Bajunya keren banget apalagi yg pakainya.....jess.....","Pinterr bilqiss,gemeesss","Berapa?","Masih kecil udh pintar apa lgi udh gede","Sweet banget","Aku juga pernah pake loh","Eeeeeeeeehh lucu kali ni si dedeknya ","Smoga brita ayu & suami orang it si r g benar, krna ayu ini klo ktemu langsung duh baik ramah bgt, prnah ktemu waktu dtang k daerah saya, sama ad 1 bareng jga artis cewe (ad artis baru lagi naik daun jga waktu it) dih sombong bgt yg artis cewe it pas dminta foto bilang udahan y cape, prasaan pas saya minta foto bareng ayu biarpun bnyak yg minta foto & muka ayu kliatan cape tpi te2p jga ayu welcome senyum ketawa rangkul ladenin, makany saya ga heran karir ayu brtahan sampai skarang krna sifatny ramah bgt k fans benar2 anggap fans sperti kluarga. Beda sama artis cewe yg it saya ketemu, d tv bilang fans penyemangat dih boong bgt pas ktemu lngsung minta foto sja nolak makany saya ga heran artis it jarang muncul bahkan ga prnah lagi d tv abisan sifatny bgitu, smoga artis it bsa sadarin & ubah sifatny biar karirny cemerlang lagi. Yg ga suka sama ayu kayany kalian musti ketemu langsung dlu sama ayu biar ga salah paham, tak kenal maka tak syg","Bagus rambut pnjang deh kak,kek gini kliatan kuyus bnget    ","Cantik sangat..sangat cantik..paten kali..paten sanagt","Suarane kayak bundanya...","BilQis calon diva terlihat dr kecil aja suaranya g fales ","Halo Amazing syantik bangettt ya","Cakep bener suara adq iqis","Lucu banget dede  bilqis,seperti bundanya","@wildaarusma liht aj tngn kiriny cincinny","Lagu siapa,, lagu turki yah..??","Cantikkkkk bgtt ","Kurang mantap gayanya  ","Perfect bngt nih buat mahmud yg 1 ini","Cantik sangat..sangat cantik..paten kali..paten sanagt ,","Makin gedi aja..mantaff lah..","@aku_black7 wkwkwk korban sinetron lo ya, kalo ga tau asal tuh cicin jngn cuap cuap bro. Kalo lo bener kalo lo salah nambah dosa lo bro, jatoh nye fitnah lo","MashaAllah bilqis km pintar Dan cerdas sekali","Cantik sekali kak ","Bilqis...baju kita sama  h&m","Gak duet skalian ma bundanya ..iqis ","Ha pintarnya bilqis  sehat terus ya bilqis amin","Lucu bikin gemes","Sendian neng Bilkis di tinggal mamanya kerja ya ?","Cantik,cerdas n salehah iqis❤❤","Aduh suaranya mirip bundanya...smg tercapai ya cita\"nya....","semua instastory ayu ting ting ada disini!!!","My daughter juga suka lagu itu... @sofia.cantix","Aq juga suka bgt dengerin lagu itu ay @ayutingting92 smpai2 kalau dgr lagu itu suka nangis sendiri..","Ka ayu kau fans banget tau SMA ka ayu","Wawww...kayaknya Bilqis bakat nyanyi deh...","Asli cantik manis pinternya dedek cantik e.semoga allah selalu memberikan yang terbaik buat dedek cantik ya Aamiin....","Gemessss bangett kmu keritinggg kesayangann bundaa @ayutingting92 Cantik nya calon anakkk papa , gemes bangettt, jadi gak sabar untuk mempersunting km ay @ayutingting92. Ngarep dari kehaluan","Ih... Kok makin hari dedek bilkis makin lucu bangett  ","Sm kayak Letha lg seneng lagu athuna thoufuli","Pinter nya ..gemess liat iqis ","Waduh iqiiis sudah pintar nyanyi ya lagu athuma thoufuli  minta ajarin sama bundanya ysng pintar nyanyi.","Lgu palestina bikin sedih ya kak @ayutingting92","Waaah bilqis cantik,,, suaranya bagus bgt sayang,,,  shat\" ya,,, makin pinter","Haduh cantikkk bangett idolakuuu  ..Terimaksihhhh yaaa sudahhhh saraninnnnn pemutihhh seluruhhhhh badannn dariii @Doctor_bodyglow luarrrr biasaaa bngetttt hasilll nyaaa sekaranggg kulitt akuuu jadiii glowinggg ","Gemesin gemesinn ","Calon penerus ayy","@ayutingting92 kalau nyanyi jangan gitu dong jogetnya sesuaikan dengan yg dividio clipnya keren","Masih anak2,tapi muka nya nyebelin..maaf ya","Pinter nyanyi bilqissehat terus ya bilqis","Gemess ","Dek dek jangan suka main sendirian nanti mamanya suka  pacaran","Teh temuin iqis sm @nissa_sabyan dong,biar duet ber2 teh @anisarahmaan @sabyan_gambus","Bilqis mw jadi penyanyi ya seperti bunda cantik.. ","@aku_black7 semoga kena adzab! Lu punya mulut habis minum oli? Kok licin bener","@keysak5652 iya mirip Anjie yah","Assalamualaikum bilkis syng cantik manis lagi belajar nyanyi ya ❤","Biasa aja bibir nya dd bilqis","Insya Alloh masa kecil dede damai & bahagia. Miss u.....","Si pinter si sholehah sehat teru ya iqiss","suka bngt ma bilqis","Dengerin dede nyanyi ini berulang-ulang kok tak jemu jemu sih..... Alamat bikin insom nih mbok @ayutingting92...... heheheeeee... Dede lagi bareng eyang putri yah ???","Hay. Bilgis. Sayang.  Ko. Aku. Gk. Di Ajak. Sm. Bilgis. Marah. Sm. Aku. Iya. Bilgis","Bilgis  sm. Siapa. Sm. Bunda. Ayu. Iya","Gemesinn sukali itingg","Gemesss ihhh lihat bibir Iqiiis klu lg nyanyi quite banget nak ...sehat slalu y sayang....pingin deh ktmu km Iqiss pingin peluuukkk @ayutingting92 @mom_ayting92 ","Ya Allah kmu lucu bngt si bilqisss","Mau dong ikutan sama kel ayutiting sama seneng banget sama nak biglis","Waw cantik dan pintar,,sehat selalu ya nak bilqis","Cute nya Iqis,pinter","picnya awesomee  malem yah kak","Cantik nya putrine kka ayu","Ky bunda ny iqis ni suka nyanyi","@erwinvaganza101 trmasuk kmu kan","@earlytaarsyifa113 nma nya ank kecil harap maklum lah","@ervinalistika apa sih","Pinterr sekali iqiss","Pinter bngeet sh bilgis kya bunda y Pinter nyanyi suara y jga bgus bngt","@earlytaarsyifa113 ngemeng aje luuu","Bilqis lucu sekali","Gemes bibirnya... Ihhh pingin cium deh","Cantik y bilqis suaranya bgus","Suaranya bilqis se cantik orangnya","Bilqis pesek tp comel jg yah ","si kriting","Mirip bngt Ama keponakanku","Pinter banget bilqis"," bilqis sdh besar...","duh pinter nya","Kalo nggak lagu India, Arab dan Turki. Sesekali ajarin lagu barat dong bu Ayu. Kok saya jarang lihat Ayu nyanyiin lagu barat ya?? Pengin lihat dong bu Ayu. Pasti keren.","Jdi sm kyk mamanya.bsa nyanyi jga athu neng???","Gemesin  liatin  bilqis","Ade cantik bintar ..ya ..","Suaranya Merdu AdekBunda Iqis Kalah Nih Wkwwkwk","@aku_black7 yeee emang kamu tahu sejarahnya tuh cincin??udah deh jangan ngomong ngga ngga,yg tahu sejarah cincin itu aja pada diam semua wkwkkw,dri mananya tuh cincin dri robby","@aku_black7 urusan dgn anda apa sibuk banget ngurusin hidup orang, situ udah bener ngaca bro,, belajar nulis dlu yg bener bru komentarin hidup orang wikwikwik","Duh cantiknya","Lucu bgt ka ayu pngn bgt deh ktmu sma bilqis"," itu lagu makna nya daleeem bangeett good girl ","Bilkis lucu binggo,bibir moe smpai keriting hehehe..","Itu bibir nyk kemat kemot ade bilqiss lucu say @ayutingting92","Mukanya mirip enji banget yak","@_nugroz_ ga ada sih cm kasihan aja terlalu menuruti hoby jd lupa menikah pdhal umur udah 32thn","Banyak orang ingin jadi cantik...kok ini orang cantik malah pengin jadi jelek...gagal paham sayah ","@vers472 nah loe udah bibir dimerah2in,muka dibedak2in,foto dimiring2in ujung2nya jadi piaraan gadun ... Makanya jangan cuma nyinyir ... Ngaca !!! ","emang bener ya kalo makin terkenal itu makin banyak yg ga suka. yg kuat ya nez ","@hary.jaya Lo sebagaian piaraanya oma anjun muncul mulu disini...kenapa?lapak oma anjun sepi ya  mo dia belum kawin atau udah kawin urusan nya sama lo apa?Berasa keluarganya ya lo Oma anjun Aja nikah 4 kali gak dimasukin rekor muri...Doakan oma anjun biar bisa ngamerika","@minda_saputra aneh ga ada hubunganya dgn anggun","@hary.jaya ada...lo sebagai piaraannya oma anjun yg sllu Nyari nyari kekurangan agnezmo..Idup lo sama idupnya agnezmo gak ada urusan nya...","@cintagiara org cantik itu yg gimana yah??ala ala oriental korea getho mba??Berarti org  kulit hitam nda cantik dung ya!!Trs mba tau kan ini utk photoshoot majalah..Aslinya Agnez msh putih..Xb sesekali lihat akun fanbase dia..Cb singgah ke akun fotografer Indo..mba akan lihat bahwa fotografi dfn berfoto biasa itu beda..","@hary.jaya kalo gx ada kenapa anda yang ribet ??? justru anda yang harus dikasihani karna punya pemikiran kolot,Hobby2 dia kenapa anda yang repot ??? Ribet hidup anda ","@_nugroz_ kasihan aja teman2nya udah nikah semua dan dah pny anak semua","@hary.jaya Udah sempurna lah lo sebagai peliharaan nya oma anjun kenapa di mari..nyinyir pulakalo gw jadi lo mending focus k oma anjun..siapa tahu ada berita nikah ke 5 kali nya biar bisa tembus ngamerika Hahahaha","Netizen Indo belajarlah sesekali mendefinisikan cantik itu hnya yg berkulit sprt orf Korea n berambut panjang..Cantik itu luas definisinya cantik..Belajar jg membedakan foto utk fotografi dgn berfoto biasa..Cb sekali2 tanya ama Rio Motret ato sm fotografer senior Darwis Triadi klao perlu..","@cintagiara ooh gitu ya...agnes kan wajahnya oriental jd jelek kalo kulitnya item gitu..ternyata cm photoshop makanya kan sy bilang gagal paham..","@revaldo_za agnes masuk vogue mas, mas nya masuk sumur "]