["PESULAP UDAHHH HOST UDAHHH BINARAGA UDAHHH MOTIVATOR UDAHHH YOUTUBER UDAHHH GILA OM DED MASA LO MAU JADI KOMIKA JUGA  @mastercorbuzier","Om dedy multi talent juga yaa, boleh lah jadi pelawak om kocak asli.. ","Bikin happy","@sfc_handi ada seorang kakek berusia 82 tahun masih kuat lari 24km tiap hari... Siapa tau tertarik","nice stand up om, tanpa harus nyela orang laen....","@mastercorbuzier saya nya engga suka om tapi mata saya suka","@sasiwarmen jangan banyak kali sasi,@diviyabardi udah gabisa dibilangin nih,jongkok kan sekali lah ahh","Om lu juara stand up comedy season berapa? ","ini @mastercorbuzier ketika jadi illusionist dulu (yang sok-sok cool itu), pernah kepikiran gak ya bakal ngestand up comedy gini? ","@tierzayn sapa tuu foto foto :b","Oh lg seminar ya om...kirain lagi standup comedysukses trus om","@daylenreza bacot kau,urusan dia lah mau ngpain,cowok mulut ibu2., urus diri sendiri dulu,","Mantap jiwa ","@daylenreza  wkwkw efek di block sama dia  jg gila karena gak ada bahan lg ","@yolandasalim13 makanannye ape dlu","Om dedy mukanya mirip kayak the rock wkwkwk","Buat ningkatin skill fotografi om ","@sulis_3ani2408 dia mah makan nasi kuning aja di pto dulu","Penting foto dulu om, bismillah mah belakangan ","@rnld_09 jangan menjerumuskan aku kedalam dunia kebencian bgst","makan daging anjing dengan sayur koolll","Kok video ini nyari di youtube gaada ? @mastercorbuzier","Uus stand up nih","@vickuuy bukan akuh","@mastercorbuzier om ded cocok deh kalau jadi standup comedy ","@daylenreza suka kan","@mastercorbuzier wkwkw SKAT MAT DAH TU ","Om bahas tentang ahok om ded","Seminar di mana om ? Mau nggak hadir ngisi seminar di Universitas Jember, Jawa Timur dengan tema \"YouTube adalah tempat kreativitas baru ala Milenial\"\n\"@v.mundisari","Ini seminar apa standup comedy sih?  tapi ada benernya juga ","Gila, mas dedi jago stand,up juga","Yeee ngestand up ","Sangat memotivasi om... Cocok jadi stand up comedian @mastercorbuzier","Yang dipoto makanannya Yang dimakan temennya sendiri om","Om merambah ke stand up y  @mastercorbuzier","@adibmustaana buat kenang an","Om ded mo tanya lewat dm boleh ngga sih,,?","Ditunggu di tunggu di youtube...","Hahah om dady jd humoris bgt ga kaku ky dlu trus jd ramah bgt  suka deh sm om yg sekrang image nya @mastercorbuzier","@daylenreza thx bg karna lo gue jd folow die","Merambah ke dunia stand up ","@daylenreza caper asli padahal mah doyan","Bhahahha bener banget sih, ","Suka banget sama ngomongnya om @mastercorbuzier , garang ","Cocok jadi standup comedy om haha","Stand up nya keren om","bner tuh kulit kentangki enaaakk haha","Leh ugha nih bapa youtube stand up nya haha petjahhhhh ","Kirian bakalan stand up'in brand nya sendiri hahahaha  pisss om ","Om ternyata bs ngelawak jg yaa","Itu kerjaannya @dianpuspita88 @ratna_lia @desiwahyuni959 hahaaaaa...haiiii mas dedi @mastercorbuzier you are a smart guys,blak blakan dan apa adanya,,itu yg membuat sy ngefans sama mas Dedi,,GBU","Stand up komedi nihh wkwk","Sebenernya lebih kaya stand comedy sih om","stand up om @mastercorbuzier ? wkkakak","Serem serem ,Bisa ngelawak juga","@daylenreza gw juga mau komen kaya gini atau dm om dedy. Tapi ya gitu takut gk du balas","Geerrrnya! Berceceran!","@mastercorbuzier skak wkwkwk","Lha kalo tukang masak..mau nge post apalagi kalo bukan makanan.. om?? ","@daylenreza supaya apa? Biar lu jadiin konten buat adsense?? Hamba adsense boleh tapi gausah berlebihan cok","Sekarang stand up comedy juga om @mastercorbuzier ","@mastercorbuzier aku sih iya ga tau mas daylenpro","@niladianaa_ makanan dipoto itu buat apaaaaa","@nsla.kks baru aja tadi diomongin hahaha, @mastercorbuzier sepemikiran sama kita ","@daylenreza ah malas gua","Kereennnnnn","Beatnya keren om.","Dari persona cool (ehem) menyeramkan, open mike asik juga yaa, udh bisa nih masuk jalur comedy haha @mastercorbuzier","Om ded  @mastercorbuzier bahas di youtube dong yg soal pertikaian bu ibu bikin petisi yg masalahin iklannya blackpink, yg kata nya pakainnya kurang pantas untuk diliat anak2 nya yg which is itu sifat nya subjektif sih, rada lebay juga dan disangkutin dengan agama islam. dan sekarang bu ibu itu dapat petisi balik LOL  isi petisi nya agar ibu2 itu di usir dari indonesia karna buat kerusuhan. Nah mau liat perspektif nya om ded sebagai orang tua dong, karna kan  dengan kemudahan yg mengakses internet bisa aja anak2 mengakses yg tidak2, nah disitulah peran parenting untuk menengedukasi anak seperti apa.","Gpp om, mungkin mereka pengen belajar food photography ","Sejak kapan om @mastercorbuzier buka siaran standup comedy,? #ampunom","@daylenreza  semua kalangan boleh liat dong  kok dilarang larang  mau balita sampe tua  bebas mau melihat wkww","@cintiiadewi","Om ded..adek2 berbakat ini kayanya cocok jadi bintang tamu Hitam Putih @ttiann__","@mastercorbuzier emang ni om @daylenreza munafik kw","Hahahain aja","Waktu abang pergi ke si borong booorong","@lorenzoputu_ datang hujang yang amat deraslah... terkejoed abang terheran heran... #lanjutkanliriknya","om, aku cuma mau bilang terima kasih buat vidio 'kapan nikahnya' semoga vidio om dedy bisa membuka mata hati dan pikiran sodara sodara aku yang tiap ada acara keluarga selalu nanya pertanyaan itu  btw semoga sehat selalu ya om, dan terus semangat bikin vidio motivasi lagi, oia aku izin repost vidionya ya om ","Hobi orang kan beda2 om","@brandonpondaag sebab abang belum pernah kesanaaa~","@zackie_ghupong lambenya itu loh","@vany.vanesha nek aku berbagi resep yoo","Duh aku masih suka motoin makanan Om @mastercorbuzier ..mau bikin resto tapi belum sanggup ","@raditya_dika lahan komika mau diambil ni ama om ded️","dia food blogger kali om jd makanannya harus difoto. ","Banyak ngomong om Dedi","Om Lo Stand Up Ya Di Situ Ngakak Bet @mastercorbuzier","@naintia hahaha ini ku kirim ke @ririx2  jua mpo ai.. rancak pinjam hape nya gasan memoto makanan ","Nih ceramah buat lu dek @didonfernann","Makan daging anjing dengan sayur kol","aku banget! wakwkwkwkwk ","@lorenzoputu_ Untung datang namboru panjaitanMartarombo kami di jalaannDi ajaknya aku ke rumah diaaa","Om ded @mastercorbuzier menurut om, gmn emak2 yang protes masalah iklan Shopee yang Black Pink? Terlalu berlebihan kah? Dan juga haruskah di sensor KPI?","@jaynanlohy makan daging anjing dengan sayur koool","Bokap gw udah stand up juga ye. Makin top @mastercorbuzier","Oh komedi berdiri ya?  @mastercorbuzier","kalo orangnya food blogger gemana doong","Luh stand up bang, gerr nya berantakann","Om @mastercorbuzier Kalo kita undang sebagai pembicara di TeDX bersedia gak ya ?","Om @mastercorbuzier ... pernah liat akun info² kuliner di IG gak? Jangan terlalu sempit sudut pandangnya Om. Bisa saja orang² yang begituan foto makanan buat di dm ke akun info kuliner","@ririx2 maka kawan ni teliur2 sdh hdk memakan,paksa mehadang inya memoto dlu @jenk.isma","@suryaniebrtarigan kan uda dibilang inspirasi leat eas kan @marissaaghian","Om apa resep penumbuh rambut cepat secara alami om","Master bisa standup juga ","gak sabar gue liat full version nya","om stand up donk om","boleh juga nih om ded, stand up nya keren beud... ","@mastercorbuzier om kepala botak bisa ngelucu jga.. ","Pengalaman pribadi","Banyak kata\" nya @mastercorbuzier nambah wawasan bget. btw untung sy aplot poto makanan yg bikinan sendiri aja..","Aku banget iki yooo... Seneng foto makanan yg mau aku makan heheheee","om ngrangkep jadi komika gih ,, biar ada guyon guyonnya gitu ,, @mastercorbuzier","Kentucky d ambil kulitnya... Hahahaha","@vania.0077 biarin aja mbak, biar dia tau bagaimana rasanya dibully. Kan dia ahlinya bully orang lain. Sekarang gantian donk. Kasian amat kuli pabrik di bully. ","@vania.0077 jangan bawa bawa tukang sampo. Ini lapaknya WNI yang sedang berjuang di US. fans WNA dilarang masuk. ","@ikbal_agustian11 ya elah lagi ngomongin diri sendiri lu cong..?? Jelek, dekil, selfie depan kalender.   Sekalian aja depan mobil biar ditabrak.","Yg support ka agnezmo like yah.. Kita harus bangga akan prestasi anak bangsa","@__hendry007__ wkwkwk eh cong muka heran gw item amat lo punya duit gk buat beli pencuci muka sini gw beliin  mana ada cwek yang mau sama lo muka bener tdi ada yg bilang kaya pantat babi  selfie dilapangan rumput ketahuan anak kampung paling dirumah lo banci2 yg suka motong rambut cewe wkwkwk beli oppo biar pake efek biar agak putihan kayak gw dekil amat dah tu muka  thank u, next","@ikbal_agustian11 haduh masih nggak ngaca ini orang, gw udh liat muka lo pesek dekil, gw jg liat ibu lo kaya gmn jd nyadar diri pesek  @__hendry007__","@revaldo_za lagi ngomongin diri sendiri ya.  Muka babi makanya pake akun bodong. Takut ketahuan yaaaaaaa...... ","@revaldo_za wkwkwkw liat dah bro ni babi @_hendry007 pengen kejepang ampe dia berfoto ama keluarganya pake efek sakura  kasar lagi editannya  berpose gk pake baju siapa juga yang mau napsu ama cowok buruk rupa kek gitu  thank u, next","@ikbal_agustian11 noh rumah emak bapak lu cat lagi. Temboknya udah buluk.  ","@ikbal_agustian11 yang buruk rupa kan elu. Wkwkwkwkwk kuli pabrik yg nggak punya harga diri.  Jauh dari emak bapaknya, kurang kasih sayang, nggak ke urus. ","@revaldo_za akun bodong dilarang ikut campur. ","@revaldo_za kalo punya nyali, hadepin gua pake akun asli. ","@__hendry007__ wakakak sape tuh yang berfoto ama lo pake efek sakura ahahaaha itu keluarga lo wkwkwkw keliatan orang gk punya duit semua wkwkwkw yang gk pke kerudung kaya jablay tuh yang baju item  trs anak kecil yang pake baju pink jelek amat bajunya beliin donk  thank u, next","@ikbal_agustian11 cieeeee....kuli hina habis kepoin akun gue ya.  Dari pada lo nggak punya keluarga. Kehilangan kasih sayang dan perhatian. Makanya nyari perhatian disini. ","@ciptarisson02 dari dulu kaluan model mulut kayak begini sehingga srkarang Anggun dicaci dn dihina.... masih gak pahamm..?? TERNYATA OOHH TERNYATA KAMU ITU SEORANG MANUSIA ZAMAN PURBA KALA GAK TAU PENJUALAN ZAMAN SEKARANG......kamu ngoceh tentang kesombongn fans Agnez sekarang ganti ke penjualann... HEEH LAGU AGNEZ ITU BUKAN KAYAK PENJUALAN SHAMPO TAU KAMU..?? UDAH GITU PAKE CD CD an...Gue bilang diem daripada Anggun yg kena sasaran mengerti kagak loe...?? Kamu harus tau kalo Anggun gak ada apa\"nya sekarang kalo dibandingkan Agnez mas.. Agnez yg sekarang bukan Agnez yy dulu... sadar dn terima kenyataan... di ikhlasin aja maas... insaapp...... dari dulu","@revaldo_za ya benr bro tanpa dihina pun dah hina  ok dah bro takut dosa gw hina orang mulu  banyak dosa bye  thank u,next","@ikbal_agustian11 udah kebanyakan dosa lu, malah takutnya sekarang. Wkwkwkwkwk....kuli kurang kasih sayang. ","@ikbal_agustian11 sapa tuh yang selfie pake peci..?? Berasa alim padahal busuk.   ","@ikbal_agustian11 sapa tuh yang selfie depan kalender.    Jelek amat kayak gembel nggak ke urus.   ","@ciptarisson02 Anggun masuk billboard versi mana..?? Yg DJ CLAB MALAM itu...?? Itumah gak ada apa\"nya vandingn chart NEZMO ditambah punya Agnez 4 chart... bukan sombong mas.. kita hanya bangga dgn pncapaian seorg Agnez yg makin naik.. kalo anda mau menang bacit di lapak agnez anda salah alamat mas.. dunia juga tau antara Agnez dn Anggun tenaran siapa... aku jga suka kok salah satu lagu Anggun \"MIMPI\".. disini aku mohon kamu mengalah mas biar damai","@zilmizola bayar masuk ke vvip boshe berapa?","@__hendry007__ siapasih marmar kak?  bukan jahat tapi itu org gak ada habis\"nya kalo ngoceh.. dilapaknya Agnez juga sombongnya gk mau trima kyataan bawa\" bama Agnez lagi, berarti dia perlu dikasih tau kalo masuk tempat orang itu mulut  dn sikap dijaga.. jgn ngoceh se enakknya dihalaman orang...","@thequeenmo.x team pentene EMG pada stresss sering berantem sama gw tapi mereka sintg sellu fake akun ","@migi6022 marimar, bukan marmar.   ","@migi6022 biarin aja, haters itu orang butuh perhatian dan kasih sayang. Siapa lagi yang ngasih perhatian kalo bukan kita kita.  ","@ferdy_2807 Agnez mah tetima\" aja tuh kritikan mas biktinya doi gak main block\"an... dia orgnya bernyali baja dn bijak dlm brtindak..","Kapan ke makassar?","@nez_bsit_ ngakak ","@migi6022 LOL emang ono maen block block ","\"@__hendry007__ aku gak mau ngata\"ain mbak Anggun sebnarnya mas","@ahmad12051995 yg Agnez mo masih WNI pnyyi yg membawa nama negara Indonesia raya d USA gmn sih pertanyaan u bro ","@thequeenmo.x iy team pentene EMG stress  suka ny cari ribut duluannn mereka g sadar g nyambung juga bgain  anjun wna france KTP France byr PJK france doi bukan WNI Lgii ","@ikbal_agustian11 cwo kok lemes","@agnezmojourney aku dgr negara tetangga lgi musimnys BLOCK ","@nez_bsit_ dimaklumkan aja, gara2  Queen 'AM' di BILLBOARD di 3 kategori yg berbeda hanya dengan 1 lagu OVERDOSE itulah yg membuat mereka jadi garuk2 kayak kebanyakan KETOMBE ,udah mengap mengap bahkan kejang2","@hary.jaya mas ngopi yuk biar mata terang yuk","@__hendry007__ gue nkaka pas baca \" sekalian senfi didepan mobil biar ditabrak mobil\"  jahat lu bro.","ok klau begitu saya coba pake panelpediavip.com dan free.panel pedia.net (Hapus Spasi pada Link)","@__hendry007__ makin lama satu persatu insapp... suka ngeremehin org makanya senjata makan tuan alias  kena kutukannya sendiri.","@nez_bsit_  lah kamu kok bingung sis.. orang dia nanya dirinya sendiri di kepoin.. coba cek lagi bntuk bunyi prtanyaannya sis yg jelas\" untk dirininya... ","@ahmad12051995 bentuk pertanyaan anak TK untuk dirinya sendiri.... GUE JGA SERIUS JAWAB BAHWA KAMU GAK BERGUNA UNTUK NEGRI INDONESIA.....","@galihmaulanas gue baru tau agnes ada tatonya lih .. Hehe keren","@nez_bsit_ hahaha hari gini masih ada orang menanyakan dirinya sendiri untk negrinya, di tengah halayak lagi,, ","Min tolong di kasi tau donk cara dukung Agnezmo dari pada ribut bagusan kita dukung aja mba Agnes nya.bagaimanapun itu dia adalah milik Indonesia yg membanggakan bangsa ini","@agnezmo semoga naik 10 besar #overdose  seperti diva @anggun_cipta top 8 #remember  dan penyanyi indonesa wara wiri merajai bilkbork@anggun_cipta @agnezmo terus berkarya","Sosok artis yg selalu membanggakan, cantik and pinter banget,, Sukses ya Kak Agnez Mo,,trus berprestasi y Kak.","@ikbal_agustian11 orang miskin memang biasanya komennya kayak kau ini. Ga ngerti arti kerja keras. Taunya hanya Nyinyir. Smoga awet jd miskin ya.","Agnezmo slalu di hti ku","ciel yg artis kpop aja.ga tembus ya pasar amrik. bagus juga managementnya agnes","yg lebay lo ngga nyinyir, yg punya prestasi lo nyinyir mati aja lo","bangga banget! you deserves all of this and even the greater future!","@ossyie_ trus mksd u kl kluar dr embel embel amrik s agnez hrs pk konde? Kebaya trus? Jng kn amrik thailand jg geli naikin s agnez! Indo tu da mlekat yg nmny copy cat jd lo jng so indonesiawi ...","@ikbal_agustian11 bacot lo anjing kontol babi bencong sinting gila ayan kampung setan!!!!","Jauh lakh sama Rich Brian.","Keren","@ossyie_ mendompleng??? Wkwkkw bego dipelihara ini loh lagu agnez duet sama cb emang cb pernah promoin?? Itupun sekali doang bego kok dipelihara kamu bilang kita fans yg cetek kamu sendiri malu pake akun asli haters ya tetap. Aja haters mau seberprestasi apapun","ini juga nih#@arwinsyamsulkadang suka bingungsama fans disini,sy ngomong ini tpnanggepinya kemanamana/ngalor ngidul, pemikiran fans msh Cetek disini,pdhl saya sudah bilangmba Agnez ttp KERENmeski msh trs mendompleng namaEmbel Embel artist amrik. ttp KEREN aja ","@arwinsyamsul bukan mba Agnez nya bang ,  maksudnya mba Agnez nya yg masih pakai Embel Embel nama besar artist Amrik.  itu td blm selesai kalimatnya...ke sent ,, ntar sy tulis lg dibawah.. ","@ossyie_ artis amrik?? Engga ah dia mah artis Indonesia ktp. Aja masih punya beda kelas sama yg udah ga punya ktp tapi masih ngais makan dimari, tunjukin dulu wujud asli lu baru kita debat","ini juga nih #@arwinsyamsul  kadang suka bingung sama fans disini , sy ngomong ini tp nanggepinya kemana mana/ngalor ngidul  pdhl saya sudah bilang mba Agnez ttp KEREN meski msh trs memakai Embel Embel artist Amrik","@t.ssp.t auto ngebully diri sendiri itu mah mas bro ","@ciptarisson02 screaming ndasmu screaming, boleh koment lah, tapi benerin dulu ketikan nya mbak ","@dewa0793 it's not big deal . malah seneng ngasih tau info fakta dan dia butuh lebih dari 4nama artis buat compare ke seorang AGNEZ MO. dia sadar kualitas Agnes diatas yg dia sebutkan ","@t.ssp.t udah mas jangan di keluarin semua, percuma yg hatinya dengki, bakal terus kasih keburukan orang, walaupun semua itu gak sesuai dengan fakta, btw makasih mas, pengetahuan nya luar biasa ","@ciptarisson02 apa sii loe gk jelas prestasi orang masing\" Kak agnez itu masi artis baru di amerika dia real usaha sendiri km blum tau hasilnya suatu saat nanti sedangkan mbk anggun sudah lama masuk CHARTS BiLLBOARD cuman 3 kli () tpi kn dia keluar negara","@mas_fernando_nop STOOOOP...!!!!!!..JANGAN BANDING2KAN ANTARA ANGGUN DAN AGNEZ SUDAH PASTI BEDA KRN ANTARA CHARTS BILLBOARD DAN BILLBOARD AIRPLAY SCRAIMING BEDA KELAS NT KL SDH SATU KLS OVERDOS SDH ADA DLM BILLBOARD CHARTS R&B ATAU OVERDOS SUDAH ADA DALAM BILLBOARD CHATS HOT 100 ,BARU BOLEH KALIAN BANGGA DAN AROGANT HUJAT HINA BULLY MEMBULLY MESKI HANYA  DALAM MIMPI...SELAMAT YA STOOP BRISIIK DAN BERHALU....","@ciptarisson02 LU TAKUT KALAU DEWA LU SI OMA TUA KESALIP SAMA DIVA AGNEZ. TUH JAGAIN TERUS API LILIN BB DENS REMIKS OMA LU SUPAYA TTP NYALA HAHAA","@ikbal_agustian11 NGACA LU! LU BARU BELI SEPATU KAOS BARU AJE LU BANGGA DAN PAMER. PIKIRIN AJA EMAK DAN BAPAK LU YG SAKIT. KESIAANNN","@ciptarisson02 LU HANYA KEMAKAN DAN TERBAYANG CACIAN LU DI WAKTU LAMPAU JADI LU TAKUT LU MALU NANTINYA MAKANYA LU CONGOR TERUS DISINI. PIKIRAN AJE EMAK DAN BAPAK LUUU. MEREKA LEBIH MENDAPATKAN PERHATIAN LU DARIPADA NGE BULLY ORG MULU LOL LOL","@ahmad12051995 orang ga berguna","@vanni.queen hahahahaha jahat kau marimar. ","@ossyie_ fans anggun nyasar sampe dimare pake akun asli dong mba komennya kalau berani wkwkkw","@harnatrgg nama kok raja anjing","@__hendry007__ udeh pada tua lagi bencongsaurus nya..","@glent_bakthie woi sampah basah","@glent_bakthie nenek kau yg wkwk","Selamat bangga banget 4 bilboard sekaligus untuk indo @agnezmo Salam Lambe sampah generasi orang susah gk punya otak taunya micin @glent_bakthie @ciptarisson02 @ody3913 @salamunrama @ikbal_agustian11","Agnezmo# Dulu aq fans berat mba agnes monica...smua lgunya sinetron aq suka..krn mba agnes cantikx alami suarax bagus pokokx smua penyanyi mba agnes yg pling aq suka...TAPI stlh mba agnes rambutx dpotong pndek trus dwarnai...pakaianx sprti it..kadang klo manggung kostumx baju besar smua...aq sdh gak suka lgi ama mba agnes...lbh suka yg dlu..cantikx alami","@revaldo_za muka babi kenapa akunnya bodong..?? Wakakakakak malu ya baru nyadar lo foto lo semua buruk. Semua nggak ada yg bagusan wakakakakak muka babi ada malu juga ternyata wakakakak laki laki setengah jadi wakakakakak","Apa nama kota Madinah sebelum Islam berkembang???#bagibagihappydarivv","cantik bgt kak","@mas_ivon silahkan ambil hadiahnya di koramil terdekat...","YASTRIB","Ikutan jawab biar tambah rame \"Yatsrib\" @viavallen","Adanya pertanyaan dan jawaban...meski belum dapat....tetapi bisa tambah ilmu tentang Islam...makasih kak.","Lancaaaar yah sayaaaang ibadah umrohnya, semoga di beri kesehatan dan keselamatan, AminYaAllah ","Subhannalahh ukhti calon istriku dunia akhirat","Cantik neeng, seegeralah berhijab.. .Btw, kemarin banyak netizen yg bilang neng Anesya Anggun (Host Shopee) mirip ama Via Vallen atau juga ama Jessica Mila, eh habis itu make up nya jadi lebih bold, tapi jadi gelap, malah keliatan kurang fresh.. ","@viavallen lebih baik pertanyaan nya di kasih pas waktu subuh kak via jadi sekalian ajakin vianisty bangun subuh.","@diswara_gharuda hahah,,iya kak.buru buru nulisya,,","Aduh cantiknya kalo pake hijab mba via ..","Yastrib, dulu sebelum islam datang kepercayaan orang madinah adalah penyembah berhala","Ibadahnya jadi gak khusyu tuh main hp aja @viavallen","@viavallen yatsrib mbak","Aku tau,, tp yg jwb paling dah banyak","Swkilas mirip @imeymey_ kalau berhijab","yatsrib teh via vallen cantik bener ga???","Kota Yatsrib"," semoga Istiqomah","masyaallah cantik bgt..anak siapa tu","mengingatkan pelajaran SKI dulukala..","@zaim.arsyad_ grung rejeki hao, Kon kok nemu ae komenku wkwk ","\"Yatsrib diambil dari seorang Yatsrib bin Qa\"id bin abil  Seorang arab dari kelurga Amaliqah yg mnguasai daerah bahrain","Kapan aku bisa kesana lagi. Ya","semoga kami bisa nyusuk ke sana ","ibu cantik","Subhanaallah ayem vi atiku masi sampean krudungan tambah sempurna @viavallen","Dari Pati mau ke Jember trus  mampir Nang Sidoarjo pengen ketemu mby mba via lhah malah ngga ada orang , , , , , ","' nanti klu aqu ke sana aqu tanya ama Marbotnya vi..","Via kmu cantikkan pke krudung...pantes... Muslimah banget","@m.aezsadillah_86 emng dapet apa si","Mudah2an Istiqomah dalam memakai hijab ya kak","Alhamdulillah adik ku wis umroh rek","Gak eruh jeng ,hari ini cantik cantik cantik sangat sangat sangat zuka cekali ","@djemba.69 Ora popo mas namanya juga permainan. Ga dibikin serius juga kok","Kota madinah dulu namanya yastrib","Ka @viavallen ketemu @arnirahma ga disana ","Kerudungnya jangan dibuka lagi mbak","Via jelek kalo pake jilbab","Kayak emak emak haaaaa","Cantik bener  JD kepengen JD atis","Masya' allah, pemandangane tambah apik, ditambah enten mbak yu @viavallen dadi sempurnaaa ","Kaka gendutan, tapi cakep ","Yastrib btw ini pelajaran ank MI","Masjid agung Semarang  payungnya sama","kak @viavallen dibanten ada kak ","via klau kamu berhijaban terus bear kamu memenuhi sunah baginda rosullah saw berhibanlah sampai akhir hayatmu dan sholat lah 5 waktu dan dikirlah","dan sering dikir lailahaillah nanti kmu mau wafat pasti kmu membaca itu dan pasti kmu matinya khusnul khotimah dan masuk surga sellamalamanya niat amal dan sampaikan oke......","@m.aezsadillah_86 selamat ya mba","katanya mulainya  jam 8..","Pertanyaan nya yg sulit dong biar yg nebak puyeng mbak pia.","Saya doakan moga saja berhijab, amiin","@azamfr14 pusat perdagangan itu di syam. Bukan madinah ah.","@m.aezsadillah_86 selamat ya ","Hahaha mantap jiwa kalau bisa dipertahankan hijabnya..... Ya","Doakan kami semua bisa pergi kesana kak viavallen","Masih di madinah kak @viavallen..? Ojangan pulang dulu ya, tunggu aku menyusul. Kita langsungkan akad disitu","Alhamdulillah  semiga bisa beristiqomah busananya mbk Via","@viavallen mau hadiah juga ","@viavallen mbk.. Aku dm. Klo berkenan tolong baca ya.. Matur suwun ","Alqur ane diwakqfkan dimadrasahq mbak via.biar jd amal jariah jenenngan.MI q ada tahfid quranya","@princesspopkoplo sinyal lelet kah min wkwk","Wao keren bingit","Paling nanti jilbab ny di buka lagi @viavallen","@viavallen  Kaka pacarnya siapa yaa ??","@viavallen Aku boleh nanya gak ??","Kalau nama asli @viavallen sebelum naik daun???","Dik @rizqon_aw kota yastrib jawabanya","@andik_ariyanto7 sik idaman aku po mbak via ki","#sayangnya berjilbab waktu umroh sama pas lebaran aja'CV ketika manggung kumat lagi","sebelum islam berkembang kota YATSRIB adalah pusat perdagangan dan diganti nama menjadi madinah ketika nabi muhhammad SAW hijrah ke mekah","mbak via, coba di koploin dong lagu dari \"Nano - separuhku\"\n\"@vitadhp wkwkwkkwkwkwk bikinin video ngunu loh mben aq isok meleleh koyok kejuu kejuu ngunu ","Pas mau mulai ya telpon dlu gtu mba @viavallen biar pas gitu","@dwigentong72 ..pe depe bukanne dijawab malah ...  duhduhh .. padahal komen paling cepet ","@andik_ariyanto7 aku to idaman","Cantik banget","Tekanan to mbak","Mba, Via. Jangan lupa bayar royalty buat cover lagunya Wahyu - selaw:)","Mau jawab udh telat","Ke banten ziarah yo mbak @viavallen","yang setuju jerinx sid jadian sama mbak via vallen. Like!","Via kapan ngeluarin single lagi?  Cover terus  kan pengen denger single via","@deanurlita6 iya biar dapet alquran cantik dari idola gue ","Mohon doanya neng...titip doa buat indonesia","Isinya dri google semua wkwkwk","Kak via aku tahu jawabannya kota yastrib","@irvansaputraid pelajara Fiqih lu aja kena remed mulu lu wkwkw","oleh oleh nya kak via","@heruushp lah kok tau copas Gugel ? Berarti sampean y ndelok Gugel ","Het atuh piraku kudu mantengin terusmah Kaka. Wkwk.","@zoeziylo_ahmoed96 anak santri lebih pinter ","Cantik nya kak","Cantik nya","Pertanyaan ne ojo anggel² mbak ","kangen teh @viavallen terakhir lihat teteh di alun2 serang sekarang jauh mulu gak kekejar","Kk via cantik kalau pake hijab","apakah sudah ada yg mengkoreksi tentang penulisan al nabawi ? karna menurut ilmu tajwid bagian \"alif-lam\" bila alif-lam bertemu huruh nun maka tidak dibaca (al-nabawi) melainkan (an-nabawi) @viavallen","huruf nun masuk kedalam kategori alif-lam syamsiah , monggo mba via baca di google sudah ada , atau mba belajar dgn guru ngaji lagi @viavallen","Mantap ..sekali via","Ketinggalan ","KK kamu cantik banget Aku ngefans sama kk","yaalah enak sekali kak","Yatsrib yaa kan...asyik dpt hadiah dari @viavallen ","Hay mbak siti qomairoh gimana kabarnya.? @viavallen","Semoga d beri kesehatan ya kak @viavallen aminnn ","gue skak gaya loe","@nana_062018 bkn waktunya promot tong","pda search di google ka","Klo boleh tau via pny lagu sendiri gak? Sekedar saran,sbg penyanyi pny lagu sendiri akan lebih mengokohkan eksistensimu di panggung hiburan. Klo blm mampu bikin album. Mending bikin single dlu.","kapan ya kak aku bisa kesitu","@m.aezsadillah_86 mantap bang","Nitip kurma mba","Cantik bangt kk","@triya_wijaya88 cerdas sekali kau Marimar, pulang dr sana juga umbar paha lagi sambil koploan, tp yah smoga saja di hijab terus, liat nanti sepulang dr sana","mudah\"an saya bisa kaya mbk viavallen","Yatsrib,maaf jawabnya telat ya kak","Kalo pusat ke khalifahan berpindah2 . Syam .irak","Sekilas mirip mbak @laveniaven  Nggak sih @fitria_tc @ana.silvii @bebelvck","Kak lagu yg liriknya hasrat di hati menggapai bintang yg tinggi itu judul.a apa yaw mkshh","Kak via cantik banget kalau makai kerudung/ jilbab","@vyanisty_sosmed emm... nggak juga tpi insyaAlloh manfa'ati ...","@m.aezsadillah_86 selamat ya kak","Perempuan yg beragama islam wajib megenakan jilbab.!!!","Adem banget mbak @viavallen lihat nya semoga istiqomah dalam berhijab","Kak via Doakan kami sekeluarga agar bisa menyusul.ke.mekkah seperti kak via iyaaaa,,","Yaalloh kapan ya saya kesitu , itu yang saya impikan ","BIKIN CHANEL YOUTUBE SIH KAK ","@viavallen weh kuwi tulisanmu salah, kudune YASTRIB , ora YATSRIB ! piye ki penake dikoreksi opo di anulir? Terserah wae. Sing penting kon iku ayune eraam ","Kak boleh minta nomor wa?","Hlo kak via","Ini soal ujian aku kak via ","@viavallen mohon maaf ka bukan yatsrib tapi YASTRIB..","Wih kak via umroh kah???","Semarang ","Helli viavallen...boleh ngak kamu datang dan buat Konsert d malaysia?..aku teringin banget mau ngelihatan mukamu d depan mata gua...","@m.aezsadillah_86 Alhamdulillah mas rezeki dari Allah SWT","Jawabannya kebanyakan dari google smua lur ","Mba Valen nanti mampir ke Banten yah di Banten lagi dibangun kyak gitu mirip masjid Nabawi ","cantik nya pake jilbab kaka @viavallen","Al masjid an Nabawi itu artinya masjid yang nabi,gak usah pake al masjid,langsung masjid aja mbak soalnya mubtada' Khobar bukan na'at man'ut.#maaf kalo ngeselin","Halo viavalen","Aku islam viavalen  juga islam ","Aku baru ngerti","Langsung pada google...hahaha","Mba via lagi umroh apa","Vallen ikut dong","Cantik","@aud8ey wkwkw yg in jga sama kq, gendutan tpi cakep ","alhamdulliah bwt viavallen yg dh umroh ke,maszid madinah amin amin","Tidak berkembang","@viavallen terbaik antum ini emang","Allhamdulillah sudah berhijab permanent ,moga bukan sesaat .perhiasan yg indh hrus di tutup rapat2","Istikomah ya mbakk, moga hijap nya bukan hijap musiman","Sama ku pun ingin tahu melihat","Pergi haji atau umroh","Lebih cantik begitu ukht","Semoga sehat disan","Cantik amat nih kak via ehehe","@m.aezsadillah_86 masih gua pantau sellow","Cntik banget","Kak klo konser jngan jauh2 kak saya ketetran ke arab ","@saepialfaqih_ di mana mana hatiku senang ","@ayyunyunyu selamat mbak ayu , anda mendapatkan tissu gulung 5 roll","Semoga tetap bertahan dan iatiqomah dgn kerudungnya..","@azamfr14 nahhh ini baru benar skli dalam buku sejarah kebudayaan islam..","massyaALLOH kk que cyanx kmu cntik bnget kpan bsa pke hijab untuk slama  y.. #viavallen","Alhamdulilah Akhirnya Tobat juga ya","Copas ngehe","selalu manja","@praditaaziz 1 tahun yg lalu saya pernah ke yatsrib","Gak ngerti.. PAI_ku nilaine jembuk..","Pngin bgt ktmu rasanya ","@natasya_wul tidak ada ongkos Cecillia","Bidadari itu nyata ","Bagi cantiknya dongs kaka","Kak chelz cantik bangett@chelseaislan","Cantikan mantan kakek gua lisa blackpanther","Duh cantik sedari dulu,sukak banged sama kak chelsi.","Surga melihatmu kakak idaman","Mantan,manis di ingatan","@nugrohoooooo kacau cewe gw emg wkwk","Cakep amat sih mbaaa","Ahh cantik pisan!! ","Gils cantik bat","Iyaa sama sama","met aktivitas malem y ","@yukikt Bukannya bales WA ku malah komen ig nya @chelseaislan ","Hai chelsea msh ingat sama dedy borstein TmG?","Kaya lg ngaca","11 12 sama selena gomez @chelseaislan","Ky kan skrg kau udah punya cewek ikhlas kau kan dia sama abg skrg @robotnyaironman @rizkybillar haha","Rindu Chels ","Cantiknya kebangetan ❤❤❤","Cantik banget kamu chels","Banyak yg memujimu tapi saya hanya mau bilang jangan sampek hilang senyum itu. Pertahankan..!","ehdd chelsea tayangmakin tantik enelgebetannya tapah cii","Astaga:\"\n\"Inikah yg namanya beautiful to the moon and back? @astirahmadini","Kakak dicariin mamah, pulang katanya...","@chelseaislan  nikah yuk beb ","Ya ampun beb","cantiknya ga selow:(","Duuuuh mbaaaa kok cantik bener","sehat selalu sayang , maaf ga pulang dulu minggu ini ","Sampaikan terimakasih pada ibumu karna telah melahirkanmu ","Aduh sayang","Duh mbak..","Cantik bngt","Chelsea cantik banget ","@ard8829 gak nyambung lu.dia kan lagi komen apa. Sangkut pautnya kemane.tolol","Melihat mu membuat ku semangat lagi ","cantik bgt sih km @ranti.tharina","Suka aja liatnya","Sesempurna ituuu","Sayang aku","@mutek_nii nanti menimbulkan gunjingan dari nitizen?  Hahahaha","\"\"Thanksgiving\" kamu Merayakan Juga @chelseaislan SELAMAT Ajah yaaaa.....\"","Tanggung jawab dong beb. Sekarang aku diabetes melihat senyummu @chelseaislan"," gue kira wulan guritno wkwk","cakep bgt mbak yawlah :\"\")))","@holongansimanjuntak  yodah mimpikan aja adek ini mlm ini hol, keluar kan semua yg mo ko keluarkann ","Yang, depan kosmu. Kubawain martabak nih","Yaampun nggak ngerti lagi cantik bangeeet  @chelseaislan","Iya kita kapan makan malem bareng lagi beb :(","Ya Allah ada bidadari ","Benar"," Cantiknya","Kamu kok makin kelihatan ya cantiknya","Cantik banget, senyum nya nambah manis ih kalau kasi notif","Munduran dikit mbaa cantiknya kelewatann","Cantiknya alami bgt.","Cantik banget calon istriku","Dek, aktif lagi di twitter. Please @chelseaislan ","like dong @chelseaislan berharap","Cantikk bgddd ka chelseai love u yaaaa@chelseaislan","Baru keliatan  kemana aja cantik  sibuk  terus ya","Yaampun ini manusia apa bidadari ya ? ","Cantik bgt @chelseaislan ... Cepet putus ya beb","Wow ajib kak..) smoga di mdhkan segala urusan","Upload foto bisa, bales wa gw gabisa.  Cukup tau @chelseaislan","Duh indah banget pemandangan malam ini wkwk","Wah cantik banget kak @chelseaislan","@iamilhammuttaqin makasih lo ","Hancur ","Sayang","Duh kak @chelseaislan , saya bisa diabetes ini, manisnya ya ampun","Matanya bagus banget","Hi kembaran akuuuhhhh haha @yogiichaniago","@fahrezairfaan semoga jodoh","@meta_petra21 jauh amat bisa ada di mari","Mirip jisoo gak sih? @lalaliya_m","Cahaya sampek kalah cerah @chelseaislan","Subhannallah,,makhluk indah ciptaan tuhan..calon wong rumah...panggil ayuk ipar ini men..@achiervw @dody.mds @ekkynovry @faizal_ilc010 ","@syauqinaia to the pluto and back klo ini sih ","kantung matanya,banyakin istirahat ya,jangan sampe sakit","Jangan tersenyum,, iri perempuan lain","Abis semangatin promotor oppo indonesia yah ka","Kecantikan yg sempurna","@tabrisaulia kok bener bangettt... kembar beda ibuk nih @chelseaislan  dan @tatjanasaphira","Cantik alami bukan plastik-plastik","Masih ingat gk komplek ikpn bintaro","teh chelse manis banget ","Tuh kan mirip banget sama si @alannamasterson bedanya dia lebih gemuk","Cantik bangetsi kembaran","@ayupermata96 menemukan komen ayu disini  @pebriyenisamosir","@hugodims beda jauh astaga","Akan sangat beruntung bagi dia yang bisa menyematkan cincin di jari manismu ","Sukses selalu TUHAN berkati","Saya juga bersyukur memilikimu ","Sayang kok baju dari abang kaga di pakeksih yang beli di jerman kemaren","Kembaran","Idolaku ","Akuu sayang kamuu","Cantik kak @chelseaislan","Duh","Sayang ","Cantik u celll.....pingin kalo pnya anak cwek kayak u.","senyummu meruntuhkan pertahananku ","Always flawless yaa, gue mcem susah jd fans yg lain selain Chelsea..","Smoga byk rezeki sehat selalu...)","Mirip yang di Iklan Handphone yah ini ","Cantik banget sih gapaham da gue","Mirip banget sm tatjana saphira ","cantiknya cewek.....tapi apa artinya cantik kalau tidak peduli sama gue, mending cari yang cantik dan peduli sama gue (bukan menghina sis) asyik aja","Jodohku","punyaku","Calon istriku","Ka chelsea mulai keliatan dewasa ☺","Kembaran","Kukira ku sedang berkaca, abis............ Abislah aku di hujat netizen:(","Cantik banget kak chels @chelseaislan","Cantik banget ","aduh ? selamat pagi y ","@maygapang7 sesama jomblo harus mendukung ","Luar biasa cantiknya dik","Cantik banget mantan","Nyesel dulu putus sama kamu. ","Banget","# Agus aszdbann GRAPO JATIM ...saya penggemar Chelsea sepuluh tahun silam saat di tv ....suka saya cara bermain nya salam sukses selalu untuk mu","met aktivitas sore yah kak  ","@hedoz semakin bersinar terang yo","kecee    met sore yaa","Semakin di depan","mantap..!","Kamu senyum ny biasa aja dong beb  gula darah aku jd kumat kan liat senyum kamu  @chelseaislan","Hai pacar❤","@dewa.06 jomblo","Bidadari","Very very bening ","Kurusan kak bintang","chel ada salam dari putra","duh chels senyumanmu ","bagus fotonya ","Cantik banget... ","Kembaran gue nih  @deassrswt @ekasaputrid @mutiaraistiqomah","gmbarnya cantik  oleh-oleh bermanfaat khusus wedding dll. kepoin yaa","Bidadari surgaku ","Ciptaan tuhan memang paling sempurna","@ersaberliiana podo jomblo e","Masya Allah cantik","Yang yang","cantik banget parah","Aku cinta kamu chelsea cantik banget bidadariku","Duh, serasa lagi ngaca aku tu","Yaampun kembaran w wkwk","Halo sayang akuuu @chelseaislan main lagi dong ke Cirebon hehe","Ohh cantiknya pacarku ini","salam perkenalan ","Hi Chelseaislan yang cantik , happy thanksgiving","Klo ga cantik ya ga akan jd artis atuh ya ga @chelseaislan hehe","Syedep bgt dah ngliatnya❤","Tetap jd pribadi yg baik. @chelseaislan","@sudarsoerza cembung aja begitu aplg datar","Subhanallah bayangin being this pretty","Cantik nya kebangetan..","masih mau bilang mirip aku lang? -_- @ngilang_inst","Main air yuk kayak joshua diobok obok airnya di obok obok ada ikannya kecil kecil pada mabok diputer puter kameranya diputer puter fotonya jadi jelek kamunya tak obok obok","Mama nyuruh pulang . Udah cukup pisah ranjang","Hallo cantik","@fadhilarahmain @najlafath08 @alifahzidda teringat nama sebutanku iya ga??","Ko cantik ya","Pacar ku cantk e","Keren...Smoga dimudahkan sgl urusan...)","Cantik banget kak","hey kembaran!","Top banget","Makin cantik kau disini bal @shintary_","kirain elo @yennimlda","@danieltopanofficial Mohon like video di postingan terakhir saya. Untuk tugas, satu like sangat berharga. Terima kasih.","KANGEN SAMA BINTANG YG DULUBEE","Sepertinya Tuhan memang bener-bener lupa memberikan kekurangan pada makhluk-Nya yang bernama Chelsea Islan ini. ","@yukikt jgn Cemburu ya syg nnti diatur jadwalnya","Aduh si cinta","Salah satu wanita tercantik ciptaan Tuhan ","Ko @chelseaislan mirip sama anak kecil difilm MIRACLE IN CELL7","Mirip banget gw pas gadis","Duh cantik banget ngeliat nya ikutan senyum juga","semangat trus Bu President  Anda kebanggaan sebagian besar pemuda bangsa saat ini ","@gisdinda iya manteps ya  sama kerennya kayak Bu Dinda ini ","auto cantik","Cantik bngt kamu❤@chelseaislan","Cantik bgt rasih :(( @nvivaaa","@marlinaullin cantikan kamu ","@nvivaaa makasihh yang lebih cantik","@ulfajp setelah stalking ig pcrku.. Akhirnya kutemukan komentmu wkwkwkw pulungan ","Cantik ","@mr_basssss ulala gak bas? Haha","Kak izin save fotonya ya buat jadiin wallpaper:)","Kak Celsi cantik kaya bidadari","Cuman bisa bilang iloveyou❤","@bektid.ar ini yang di sebut cantik","yang jangan lupa makan ya, jaga kesehatan ingat bentar lg kita nikah","Tjantik bgt boskuuu as alwayss","Cantikkkkkkkk banggggggggeeeeeeeeeettttttt","Kasian bilqis gak ad ayah nya y","Cucu nya Ayah cantik&pintar,ingin seperti Bunda ya na.","@erwinvaganza101 iya lah . Loe blng yg coment alay smua . Sedangkan loe jg coment . Pikir dulu bru loe coment","@juni110697 jangan marah 2 atuh... ","beautiful","Persis deh sama putriku juga suka semua lagunya nissa sabyan.. Dah gitu  sdh d hafalin. ","Iqis pinter","Cantik jga ada bakat dari ibu nya.. Pintar nyanyi..","Duuuh cntix bunda dh pinter nyanyi gemesin","Gemes","Wow pintar banget","Lucu banget sihh imut pula ","@erwinvaganza101 loe sndri yg blang yg coment alay\" brty kan loe jg alay krn loe jg coment","Nak lagi suka lagu athuna thoufuli ","Aku mauuuu dong","Ada efek samping nya ga","Bajunya keren banget apalagi yg pakainya.....jess.....","Pinterr bilqiss,gemeesss","Berapa?","Masih kecil udh pintar apa lgi udh gede","Sweet banget","Aku juga pernah pake loh","Eeeeeeeeehh lucu kali ni si dedeknya ","Smoga brita ayu & suami orang it si r g benar, krna ayu ini klo ktemu langsung duh baik ramah bgt, prnah ktemu waktu dtang k daerah saya, sama ad 1 bareng jga artis cewe (ad artis baru lagi naik daun jga waktu it) dih sombong bgt yg artis cewe it pas dminta foto bilang udahan y cape, prasaan pas saya minta foto bareng ayu biarpun bnyak yg minta foto & muka ayu kliatan cape tpi te2p jga ayu welcome senyum ketawa rangkul ladenin, makany saya ga heran karir ayu brtahan sampai skarang krna sifatny ramah bgt k fans benar2 anggap fans sperti kluarga. Beda sama artis cewe yg it saya ketemu, d tv bilang fans penyemangat dih boong bgt pas ktemu lngsung minta foto sja nolak makany saya ga heran artis it jarang muncul bahkan ga prnah lagi d tv abisan sifatny bgitu, smoga artis it bsa sadarin & ubah sifatny biar karirny cemerlang lagi. Yg ga suka sama ayu kayany kalian musti ketemu langsung dlu sama ayu biar ga salah paham, tak kenal maka tak syg","Bagus rambut pnjang deh kak,kek gini kliatan kuyus bnget    ","Cantik sangat..sangat cantik..paten kali..paten sanagt","Suarane kayak bundanya...","BilQis calon diva terlihat dr kecil aja suaranya g fales ","Halo Amazing syantik bangettt ya","Cakep bener suara adq iqis","Lucu banget dede  bilqis,seperti bundanya","@wildaarusma liht aj tngn kiriny cincinny","Lagu siapa,, lagu turki yah..??","Cantikkkkk bgtt ","Kurang mantap gayanya  ","Perfect bngt nih buat mahmud yg 1 ini","Cantik sangat..sangat cantik..paten kali..paten sanagt ,","Makin gedi aja..mantaff lah..","@aku_black7 wkwkwk korban sinetron lo ya, kalo ga tau asal tuh cicin jngn cuap cuap bro. Kalo lo bener kalo lo salah nambah dosa lo bro, jatoh nye fitnah lo","MashaAllah bilqis km pintar Dan cerdas sekali","Cantik sekali kak ","Bilqis...baju kita sama  h&m","Gak duet skalian ma bundanya ..iqis ","Ha pintarnya bilqis  sehat terus ya bilqis amin","Lucu bikin gemes","Sendian neng Bilkis di tinggal mamanya kerja ya ?","Cantik,cerdas n salehah iqis❤❤","Aduh suaranya mirip bundanya...smg tercapai ya cita\"nya....","semua instastory ayu ting ting ada disini!!!","My daughter juga suka lagu itu... @sofia.cantix","Aq juga suka bgt dengerin lagu itu ay @ayutingting92 smpai2 kalau dgr lagu itu suka nangis sendiri..","Ka ayu kau fans banget tau SMA ka ayu","Wawww...kayaknya Bilqis bakat nyanyi deh...","Asli cantik manis pinternya dedek cantik e.semoga allah selalu memberikan yang terbaik buat dedek cantik ya Aamiin....","Gemessss bangett kmu keritinggg kesayangann bundaa @ayutingting92 Cantik nya calon anakkk papa , gemes bangettt, jadi gak sabar untuk mempersunting km ay @ayutingting92. Ngarep dari kehaluan","Ih... Kok makin hari dedek bilkis makin lucu bangett  ","Sm kayak Letha lg seneng lagu athuna thoufuli","Pinter nya ..gemess liat iqis ","Waduh iqiiis sudah pintar nyanyi ya lagu athuma thoufuli  minta ajarin sama bundanya ysng pintar nyanyi.","Lgu palestina bikin sedih ya kak @ayutingting92","Waaah bilqis cantik,,, suaranya bagus bgt sayang,,,  shat\" ya,,, makin pinter","Haduh cantikkk bangett idolakuuu  ..Terimaksihhhh yaaa sudahhhh saraninnnnn pemutihhh seluruhhhhh badannn dariii @Doctor_bodyglow luarrrr biasaaa bngetttt hasilll nyaaa sekaranggg kulitt akuuu jadiii glowinggg ","Gemesin gemesinn ","Calon penerus ayy","@ayutingting92 kalau nyanyi jangan gitu dong jogetnya sesuaikan dengan yg dividio clipnya keren","Masih anak2,tapi muka nya nyebelin..maaf ya","Pinter nyanyi bilqissehat terus ya bilqis","Gemess ","Dek dek jangan suka main sendirian nanti mamanya suka  pacaran","Teh temuin iqis sm @nissa_sabyan dong,biar duet ber2 teh @anisarahmaan @sabyan_gambus","Bilqis mw jadi penyanyi ya seperti bunda cantik.. ","@aku_black7 semoga kena adzab! Lu punya mulut habis minum oli? Kok licin bener","@keysak5652 iya mirip Anjie yah","Assalamualaikum bilkis syng cantik manis lagi belajar nyanyi ya ❤","Biasa aja bibir nya dd bilqis","Insya Alloh masa kecil dede damai & bahagia. Miss u.....","Si pinter si sholehah sehat teru ya iqiss","suka bngt ma bilqis","Dengerin dede nyanyi ini berulang-ulang kok tak jemu jemu sih..... Alamat bikin insom nih mbok @ayutingting92...... heheheeeee... Dede lagi bareng eyang putri yah ???","Hay. Bilgis. Sayang.  Ko. Aku. Gk. Di Ajak. Sm. Bilgis. Marah. Sm. Aku. Iya. Bilgis","Bilgis  sm. Siapa. Sm. Bunda. Ayu. Iya","Gemesinn sukali itingg","Gemesss ihhh lihat bibir Iqiiis klu lg nyanyi quite banget nak ...sehat slalu y sayang....pingin deh ktmu km Iqiss pingin peluuukkk @ayutingting92 @mom_ayting92 ","Ya Allah kmu lucu bngt si bilqisss","Mau dong ikutan sama kel ayutiting sama seneng banget sama nak biglis","Waw cantik dan pintar,,sehat selalu ya nak bilqis","Cute nya Iqis,pinter","picnya awesomee  malem yah kak","Cantik nya putrine kka ayu","Ky bunda ny iqis ni suka nyanyi","@erwinvaganza101 trmasuk kmu kan","@earlytaarsyifa113 nma nya ank kecil harap maklum lah","@ervinalistika apa sih","Pinterr sekali iqiss","Pinter bngeet sh bilgis kya bunda y Pinter nyanyi suara y jga bgus bngt","@earlytaarsyifa113 ngemeng aje luuu","Bilqis lucu sekali","Gemes bibirnya... Ihhh pingin cium deh","Cantik y bilqis suaranya bgus","Suaranya bilqis se cantik orangnya","Bilqis pesek tp comel jg yah ","si kriting","Mirip bngt Ama keponakanku","Pinter banget bilqis"," bilqis sdh besar...","duh pinter nya","Kalo nggak lagu India, Arab dan Turki. Sesekali ajarin lagu barat dong bu Ayu. Kok saya jarang lihat Ayu nyanyiin lagu barat ya?? Pengin lihat dong bu Ayu. Pasti keren.","Jdi sm kyk mamanya.bsa nyanyi jga athu neng???","Gemesin  liatin  bilqis","Ade cantik bintar ..ya ..","Suaranya Merdu AdekBunda Iqis Kalah Nih Wkwwkwk","@aku_black7 yeee emang kamu tahu sejarahnya tuh cincin??udah deh jangan ngomong ngga ngga,yg tahu sejarah cincin itu aja pada diam semua wkwkkw,dri mananya tuh cincin dri robby","@aku_black7 urusan dgn anda apa sibuk banget ngurusin hidup orang, situ udah bener ngaca bro,, belajar nulis dlu yg bener bru komentarin hidup orang wikwikwik","Duh cantiknya","Lucu bgt ka ayu pngn bgt deh ktmu sma bilqis"," itu lagu makna nya daleeem bangeett good girl ","Bilkis lucu binggo,bibir moe smpai keriting hehehe..","Itu bibir nyk kemat kemot ade bilqiss lucu say @ayutingting92","Mukanya mirip enji banget yak","@_nugroz_ ga ada sih cm kasihan aja terlalu menuruti hoby jd lupa menikah pdhal umur udah 32thn","Banyak orang ingin jadi cantik...kok ini orang cantik malah pengin jadi jelek...gagal paham sayah ","@vers472 nah loe udah bibir dimerah2in,muka dibedak2in,foto dimiring2in ujung2nya jadi piaraan gadun ... Makanya jangan cuma nyinyir ... Ngaca !!! ","emang bener ya kalo makin terkenal itu makin banyak yg ga suka. yg kuat ya nez ","@hary.jaya Lo sebagaian piaraanya oma anjun muncul mulu disini...kenapa?lapak oma anjun sepi ya  mo dia belum kawin atau udah kawin urusan nya sama lo apa?Berasa keluarganya ya lo Oma anjun Aja nikah 4 kali gak dimasukin rekor muri...Doakan oma anjun biar bisa ngamerika","@minda_saputra aneh ga ada hubunganya dgn anggun","@hary.jaya ada...lo sebagai piaraannya oma anjun yg sllu Nyari nyari kekurangan agnezmo..Idup lo sama idupnya agnezmo gak ada urusan nya...","@cintagiara org cantik itu yg gimana yah??ala ala oriental korea getho mba??Berarti org  kulit hitam nda cantik dung ya!!Trs mba tau kan ini utk photoshoot majalah..Aslinya Agnez msh putih..Xb sesekali lihat akun fanbase dia..Cb singgah ke akun fotografer Indo..mba akan lihat bahwa fotografi dfn berfoto biasa itu beda..","@hary.jaya kalo gx ada kenapa anda yang ribet ??? justru anda yang harus dikasihani karna punya pemikiran kolot,Hobby2 dia kenapa anda yang repot ??? Ribet hidup anda ","@_nugroz_ kasihan aja teman2nya udah nikah semua dan dah pny anak semua","@hary.jaya Udah sempurna lah lo sebagai peliharaan nya oma anjun kenapa di mari..nyinyir pulakalo gw jadi lo mending focus k oma anjun..siapa tahu ada berita nikah ke 5 kali nya biar bisa tembus ngamerika Hahahaha","Netizen Indo belajarlah sesekali mendefinisikan cantik itu hnya yg berkulit sprt orf Korea n berambut panjang..Cantik itu luas definisinya cantik..Belajar jg membedakan foto utk fotografi dgn berfoto biasa..Cb sekali2 tanya ama Rio Motret ato sm fotografer senior Darwis Triadi klao perlu..","@cintagiara ooh gitu ya...agnes kan wajahnya oriental jd jelek kalo kulitnya item gitu..ternyata cm photoshop makanya kan sy bilang gagal paham..","@revaldo_za agnes masuk vogue mas, mas nya masuk sumur ","@vers472 mending ngana balek ngemsi di orgen tunggal nya cin, takut kuota ngana habis gak bisa komenin agnez lagi, kan sian, cuss sana cari uang di pantura ","Duh seksinya say","Go kak agnes, show the world n shut they fking mouth ","@cintagiara cantik itu relatif mbak ... Itu cuma efek camera agar picture yang ditampilkan menarik,mbak tau kan selera orang luar ??? ","Ga sabar lg show dimakassar tgl 7","Bnyk yg bilang \"rindu agnez yg dlu\" \"lebih suka agnez yg dlu\" WOY JUBAIDAHH. ni zaman semakin maju oy, dari tahun ke tahun fashion ny udh beda2. Masa iya si Agnez gitu2 aj? Masa iya si agnez manggung pke baju jadul dngn makeup yg gitu2 aj? Walaupun banyak yg nyinyir ttng foto majalah ini. Yg pasti, bayaran Jd model majalah lbih mahal dripd byaran di tv nasional. Lh iya, kn masuk tv mudah sekarang? Tinggal joget2 g jelas & tunggu viral. G bbrp lama ntar lu di undang Hit** Put**","setuju bgtt liat agnezz yg dulu lbh natural n sopan klo skrng memang bagus tp terlalu urakan dan fulgar,tidak terlihat elegan lbh terlihat seperti cwe2 lokasari maaf ya ness","@vers472 fans anggun nih.... Cuz kembali ke lapak anggun ","@vers472 laki julid nya.. lagi datang bulan kali ini? Mau tampil di mana pun dia masih di cari orang2 intertaiment lah loe cumn ngehe doang ga tau kerjaan nya apa","@revaldo_za mas kalau komen itu cari dlu ke salahan nya.. kurang mecin ini dari mana aja kmrin dia masuk vogue coba buka ig nya biyar ter buka mata anda","@cintagiara gagal paham kalau berkoar doang.. aduh ga tau fahsion ini","Hah majalah bugil?","Mohon para netijen yang budiman berkaca lah terlebih dahulu sblm bercuit disni.. anda itu sudah sempurna apa blm? Apa sudah bisa  seperti @agnezmo  apa blm? Dari pada koar2 ga jelas mending merenung ke kurangan masing2","Mbak Agnes tolong jangan terlalu fullgar","Cita cita lu setinggi LANGIT DIANGKASA,  ingin menaklukan pasar musik inter,  tapi apa sampe sekrng lu gada kemajuan untuk menggebrak,  mana janji koar koar lu dulu,  lu hanya numpang tenar selfie selfie ga jelas,  embel embel dengan majalah dunia,  hanya ingin numpang tenar,  semua org tau musik lu JEBLOK di tolak mulu di negri PAMAN SAM  , mending lu balekk ke indo,  jualan lagu melow Di jual di Alfamart pasti laku keras  @agnezmo","@__hendry007__ rame bgtt d YouTobe  dari semlm gw debat sama bljunnn","Kangen Agnez dulu malah aq","@waklabubatubara emang mak'lo kaya anak muda... dmn mana emak2 ya sudah jadi tante geblek","Estetik","Cm bs bilang kasian","Apa kabar Agnes,,,","Hai netijen indonesia yang terhormat stop bodys himing dong. Saling menghormati, saling menghargai. Karna yang namannya cantik itu bukan dari mereka yg berkulit putih dan berambut panjang.","Sekrang agnez sudah menaiki beberapa anak tangga... bentar lagi nyampe ke puncaknya. #perlahan_demi_pasti #bukan_Artis_soda wkwkwkwkwkw","cantik sekali perlu pacar nga agnes aku bersedia :)","kak, kalau disuruh pilih lebih suka mana? Kasih surprise ke orang tersayang? Atau dikasih surprise ?","Eh komen lu tu nyebelin banget y,,nyinyir sm Kak Agnez Mo,,semoga yg komen kya gtu dpt balesanya deh dari Tuhan,,abis kebangetan sich,,bagi gw dia Cantik. profesional jg,,emng knapa lo sirik y sm dia,bt gw sm lo..","Selamat ka @agnezmo lagu sebuah rasa sudah jadi lagu soundtrack terfavorit di sctv award 2018 ","@cintagiara jiaahh dia blm pernah liat langsung , aslinya CANTIK OY","Jelek banget....kecantikannya malah dibikin jelek...hiii ad apa dgn mu agnes???","@ripaldoza seperti wanita mulut anda ya","Agnes mo.  Kereen","Keren","Asli keren banget ini mah. Udah banyak yg ngalem.. Kereen.","ediannnnnn agnes dilokne norak, ojo meneh artis sing ora go intern, erammmm","agnes ini efek camera apa memang asli hitampekat gitu y","@adenellahtb memang masih putih kan kadang dia tanning lagi mbae aslinya putih ya pasti balik putih lagi,saya gk bilang hitam jelek woy","@adenellahtb bukan tentang kulit hitam jelek,maksud saya dia sudah putih dari sananya tapi di sengaja ditanning dibikin hitam jadi kurang pas dengan dia ,mudeng?","Kak agnes kok beda bngt lebih kebarat\"an.q suka yg dulu feminim","@putrimeilannia46 lebih jijik mana sama foto yang lidahnya melet melet..?? ","@putrimeilannia46 nggak usah di liat. Kalo perlu block. Simple kan..!! Ribet amat jadi orang, ngurusin orang lain.","@lashes_studioo Beauty is not about skin tone mba...Klau stlh di tanning diblg jelek berarti secara nda lsg blg klau org berkulit gelap itu jelek..Lha berarti org Indonesia yg di Timur sana jelek dung..N dia aslinya msh putih bngt..Cb lihat IGs dia yg terakhir..Klau mba nda sempat lihat klau ada waktu cek IG fanbase nya dia..","Sukses buat agnes,, maju terus","@__hendry007__ bukan nya repot bro.. Jiji tau cwo lebay gitu kaya bencis aja","Budaya kita itu bukan tahun baruan/valentine/hallowen dll, budaya kita tuh nyinyir! Tangan gatel kalo ga nyinyir,hidup gelisah klo ga nyinyir,perut laper klo ga nyinyir ..... Lanjutkan berkarya @agnezmo \\m/","Nice u agnes mo,,,,, i like her","@eca_desca iya mba kalo dulu cantik alami indonesia, kalo skrg ngikutin gaya amrik","@darmawande99  selma ini dia ke planet mars kali mkanya kudeet..","@__hendry007__  kok dia kek polisi sih.. buknnya di perlu dokter..??","Orang gila","Dandannya AGNes kok ga cocok sama Kepribadiannya yg baik","@eca_desca ahhh taylor cantik bgt koh trs selena masih bnyk yg lainnya gk aneh2","yang penting uang bsgi luuu","@ripaldoza kan Vouge udah masuk shayyyyy... Lu mah ketinggalan conggg ","Agnez Mo the real diva from Indonesia","@ripaldoza halah masih mending agnez masuk majalah US dari pada lu masuk got aja selpi ","@adila123alya brrti sdah klhtan skrang IQ anda lemah mbak.!!! Baru kata2 sperti itu sdah gk bisa memahami nya","@rais_buyung aku kok tiba2 pusing baca nya ","@adila123alya saya gk ngurusin situ mbak.... cuma klo gk suka seseorang lebih baik diam... jgn komntar ini itu... toh dia yg jalani hidupnya.. bukan kita mbak. Dia yg ngerti bgaimana gaya dia.. bgai mana hidup dia. Itu yg salah dari komntar anda mbak.","@adila123alya lah saya balikin lg ya mbak.... agnez palingan juga sama jawabannha kayak anda. Kamu siapa agnez... adik bukan ibuk bukan... cuma sbtas fans aja...!! Fans kan gk berhak ngtur idola nya mbk. Oke","@adila123alya skrang gini deh mbak cantiiikk..... coba posisikan anda sndiri di posisi agnez.... bisa merasakan apa tdk ?!! Tlong di jawab ya","@adila123alya amiin.... saya lho mbak gk pernah berprasangka buruk sama orang. Cuma anda aja yg langsung emosian","@rais_buyung astgfrllh... Semoga anda mndapat hidayah ya .biar bs berprangsa baik sm org.","@adila123alya kenal palingan di tv mbaktatapan langsung saya kira blm pernah . Seantero indonesia jg kenal agnez tpi gk ada yg nyinyir kyak sampean","@rais_buyung lah trs ngapain situ ngurusin saya? Aneh ,yg kurang pantas d bagian mana??? Sebutkan monggo....","@adila123alya laaah ini bukan nyinyir mbak. Cuma kata2 anda kurang pantas.!!! Anda islam kan mbak ? Blg tdi berhijab atw berjilbab... tpi kok suka ngurusin hidup orang mbak. Klo suka nikmati klo gk suka lebih baik diam. Tlong beda in ya mbak cantik... mana yg nyinyir dan mana yg meluruskan komentar anda. Salam kenal....","@rais_buyung superrrrr sekali.... Yg kurang baik d bagian mana kah... Sy tdk menghina,sy tdk mnjatuhkan.. itu adl isi hati sy unt idola sy trs urusan situ apa yak.bapak sy bukan ,ibu sy bukan","Selamat buat ka @agnezmo lagunya menang awards soundtrack di sinetron orang ke 3 ","@rais_buyung tapi sy kenal agnez krn dia artis.. ude ye cowok tapi nyinyir amat yak kaya mulut cew kwwkwkwk","@rais_buyung saya cuma meluruskan komentar anda mbak. Makanya klo berkomentar itu yg baik dan benar jgn smpai jadi bumerang ke kita nya.!!! Oke mbak","@adila123alya lah.... balik lg.. emang agnez kenal sama anda mbak ?.","Congratulation @agnezmo menang di @sctv  on @sctvaward 2018 sebagai soundtrack ngetop lagu nya..","Congratulation queen @agnezmo  lagu SEBUAH RASA menang di @sctvaward 2018 kategori SOUNTRACK PALING NGETOP ","Selamat ya kak @agnezmo lagu Sebuah Rasa menang sebagai OST OK3 di SCTV AWARD 2018","Gimana gk keren coba dia, soundtrack lagu dia di flm aja paling ngetop  gk salah memang idola dari dulu sm dia  i love you so much kak","congrats @agnezmo lagu sebuah rasa terpilih jd soundtrack sinetron fav di sctv awards ","Selamat @agnezmo lagu sebuah rasa sbg soundtraik sinet paling ngetop yeaaaay..","@emma.noordin jangan samakan dengan andaaahh shayyyy, cukup andaaaahhh sajahhh yg jatuh dari ketinggian, makanya otak andaaahh sekarang jadi korslet ","@ifa1571 hahahahaha....tapi bikin rame lapaknya agnez. Mereka nggak peduli sama lapaknya tukang sampo yang selalu sepi kayak kuburan. #kasian ","@ifa1571 iyalaaaaah...kalo pasukannya pada ngamuk, siapa yg mau tanggung jawab..??  Tau sendiri kan, pasukan sebelah kalo ngamuk suka ngacak ngacak sampah. ","Pasukan bala\" mah bagaikan jelangkung ' datang tak d undang pulang tak d antar ' ","@__hendry007__ emberann  @emma.noordin jangan bikin malu wanita muslim yg lain mbakk!","@british__bird hahahaha jahara kau Marimar ","@ifa1571 husssss.....jangan bawa-bawa tukang sampo ah. Nanti pasukan bencongsaurus pada ngamuk loh. ","@__hendry007__ pak polisi juga ogah kali sama muka kek oncom kaya gitu","@emma.noordin mbaknya, nggak pantes pake hijab.   Buka aja mbak, karena nggak cocok dengan omongannya. ","@minceu007 krn aku ngepens nya ama nyai jd ku pake ftone nyai... masa iya mau pake ftone tante anggun kan ga mungkin ","Netizen Indonesia kampungan Nyiyirin orang tapi nol prestasi","@migi6022 biasa ada haters yg sok pengen laporin polisi. Emangnya dia pikir selebritis apa. ","Saya tunggu foto foto yang paling menarik lagi dan menantang ok,  love you nez kau selalu dihati.......","@ifa1571 hahahahaha.... Mungkin si mince juga ngefans sama gue.  Makanya pake foto gue. ","@nababanfransbonar BANGSAT...!! BEDA CONG..!! ","@minceu007 pikir tong ngomong, kelaminmu ganti aja sembarang bilang orang ojek pengkolan","@__hendry007__  @minceu007  ni orang yg sma ya, akun bodong donk. Orang ny sma tpi saling lempar komenan aq sih ketawa ja liat ny.","@riiferst ngapain lu ngehujat gue..?? Emang siapa yg jelekin agnez..??  Coba lihat dari atas.  ","@minceu007 udh makan cimol belum? kalo laper jangan marah2 neng","@ifa1571 hahahahaha....biarin aja, yang pasti Agnation udah pada tau mana yang asli dan mana yg FAKE ","@nababanfransbonar banyak alasan lu cong. ","@minceu007 gorong gorong,  muncung kau ojek pengkolan,","@__hendry007__  bukan kabur tante, tpi mlaz ladenin tante\" kayak kaw.","@adila123alya pasti ada yg mengomentari mbak. Setidak nya teman2 anda atw keluarga anda. Iya kan ?","@minceu007 ini dia orang suka sebenarnya sama agnez tp dia bikis panas suasana biar banyak mengkomenin status gitu, gila ne orang ngefans sama agnez aja tp dijelek jelekin tong kos loe cong","@adila123alya lah makanya itu mbak. Setiap manusia kan hrus berubah toh.!! Gk mngkin dari jaman ke jaman gitu2 aja. Cuma perbhan setiap manusia kan beda2 mbak.","@minceu007 kau anak siapa sih,  masih perawan kau","@garnist_pw karena merindukan idola tidak se simpel itu....","@rais_buyung saya mah bukan artis ,mau berubah ky gmna gad yg ngomentarin.. iya sy berubah dulu biasa,skrg alhmdllh sdh berhijab..","@__hendry007__ ternyetong fto aja bisa d jiplak yee lol  dasar haters ada ada aja ","@__hendry007__ Halah ngomong depan dia lu telur gulung! Lu paling kalo masuk koran atau majalah karena kata2 lu yang nyebar hate speech gini","Yg dulu yg dulu banyak baget liat kata kata yg dulu, lu kalo mau semua nya yg dulu ga bakalan ada ig ga bakalan ada nama nya hatters kaya elu","@vers472 idolamu apa kabhaarr....??? Mau itu majala, billboard kagak ada satu yg lirriikk padahal udah hmpir ratusan tahun di luar.... Agnez baru nongon semua mata tertuju baik Majalah Vogue dn bbrapa majalah trnama lainnya di US dn juga studio billboard.. dn masih bnyak lagi dan sekarang malah makin dikenal namanya di US..coba lu cek Idolamu... ahahahhahahaahaha loe mau ajak orang hujat idolamu ...??","PENGUMUMAN..!! ADA HATERS @muka_babi007 YANG BERANI PAKE FOTO GUA. DIA PIKIR BISA JATUHIN GUA. WKWKWKWK KAGAK NGARUH KALI CONG..!! PARA AGNATION JUGA UDAH PADA KENAL SAMA AKUN GUA. BEGO DI PIARA LU CONG..!! HATI-HATI GUYS... ","@muka_babi007 loe manusia atau jin ??? Soale jaman sekarang banyak jin disosmed. Dan gw jadi kasihan dengan kehidupan orang seperti loe ... Sepertinya loe bangga dengan apa yang loe lakukan dan ucapkan itu,ckckckck ... Miris.","@muka_babi007 ayo ganti lagi, akun lu kan plagiat.    Nggak punya muka, pake foto orang lain. Kasian banget sih elu.   ","@botty__endonesah hahahahaha lihat deh foto profilnha pake foto gue. Niatnya sih mau jatuhin gue. Padahal KAGAK NGARUH...!! So ini sarang Agnation.   ","@revaldo_za wkwkwkwkwkwk.... Pake foto gua juga kagak ngaruh. Sadar woy, ini lapaknya agnez. Tempat berkumpulnya para Agnation. Mereka udah pada kenal ama gue. Bodoh banget lu pake foto gua. KAGAK NGARUH..!! ","@revaldo_za begini nih kalo mulut lebih besar dari pada otak,haha ... Miris.","@__hendry007__ hahahahaha keliatan kampungnya, orang agnez udh masuk majalah vogue. memang kalo org yg tinggal di dusun gitu, kudet.","@muka_babi007 KAGAK NGARUH..!! ","@revaldo_za nah ... loe mampu & bisa juga gx masuk forbes/majalah yang loe maksud ??? Gx usah jauh2 ke forbes ... Coba loe masuk salah 1 majalah yang ada diindo apa loe bisa dan mampu ???","@revaldo_za  ya udah nnti bicara kangsung ya ke Agnez kalo Agnez itu norrakk dn alay biar jentle... cowo kok foto cewe  dikepoin... aku jdi curiga deh..","@riiferst dia masuk tong sampah cocok nya. ","@revaldo_za ini mah akun bodong yang tadinya gambar mobil, diganti sama gambar gadun bule.  Tetep aja FAKE..!!  Ini anak buahnya si ikbal botty @botty__endonesah","@bngst_store hahahahaha bener yeee..!! Kalo rindu agnez yang dulu, sono minta mesin waktu sama Doraemon. ","@nez_bsit_ @__hendry007__ hahahahahaha, di kira gampang apa lapor2in polisi. kalo tajir mah gampang, kalo gembel ya mau bayar pake apa? pake bool? cih.","walah enak banget dapat pengikut ig cepat di sini panelpediavip.com dan free.panel pedia.net (Hapus Spasi pada Link)","@nez_bsit_ hahahaha....gue mah udah lama kagak lihat komentar di youtube. Palingan cuma lihat video nya doank. ","@__hendry007__ tunggu akan ada waktunya sobb, biar kita lacak diaa.","@nez_bsit_ w gk ngecek youtube mang ada apaan sih..?","@nez_bsit_ AKOOOOOOH.... MAUUUU DILAPORIN POLISI. #siapabilangnggakbisa ","@botty__endonesah laporin ke polisi, ntar dia juga yg masuk bui. ","@eca_desca cantik tpi gk berprestasi utk apa ??? Contoh nya artis bogor","@adila123alya situ sndiri gmna ? Dari dulu sama skrang beda apa gk ?? Klo beda ya brrti sama kek agnez donk","@__hendry007__ giliran yang ini nih, sekalian basmi. @botty__endonesah ","@revaldo_za lebih norak lagi loe ... Yang gx tau apa2 tapi banyak bacod,loe kira masuk majalah yang loe maksud semudah ngerebus indomie ... Mikir !!!","Lucu banget pacarnya agnes","@revaldo_za EH BIJI PELER AGNEZ MASUK VOGUE DAN FORBES . LU KATARAK APA BUTA ?","Mba moon maap temen saya kepo, mba agnezmo usianya skrg berapa ya? @agnezmo netijen moon bantu jawab yaaa. Makasih","Please come to indonesian idol junior :)","Lvyou kakak from medan ","@tommyvln yeeee tp gue kangen Agnez yg zaman dulu gmn donk..walau style die skrg gitu gw ttp ga suka.. serah gue kaaannn","@botty__endonesah lpor blik z dia yg slh duluannn itu team pentene bgtu rata,egois stress level up","TERUSKANLAH nez, jangan dengarkan omongan orang yang TAK ADA LOGIKA itu yang takan pernah JERA melihat Indah nya dirimu di dunia, dan BILANG SAJA pada mereka bahwa kau mampu bertahan DAN TAK MUNGKIN bisa RAPUH sampai kapanpun, buat mereka OVERDOSE mendengarkan karya karya mu, disini akan kupersembahakan MATAHARIKU untuk selalu menemani langkahmu dimanapun dirimu berada COS I LOVE U.","Syaloom. Puji Tuhan agnes yunior saya lahir dngbslmt dan sht. Biar besok seperti agnes mo. Tpi ini agnes va","@eca_desca kalo kangen sama agnez yg dulu tinggal liat yutup lagi kan masih banyak penampilan2 agnez jama dulu . Simple kan ??","@nez_bsit_ say si blangsak comment2 ny d delete @ikbal_agustian11 ...dasar kismin ya kismin aj boro2 Bsa k US...k bandung aj y msh satu provinsi sm si blangsak buduk aj gak pernah..","Betul skale mbak... perlahan tapi pasti ya","@glent_bakthie wkwk.. mungkin agnez bakalan ngakak kali ya baca komentar ini. Ngapain coba tampang agnez dikasianin, yg ada agnez yg kasian sama hidup lu. Kocak dah ah","@bngst_store iya kalo kita suruh kayak dulu lagi, kapan majunya ...","Bagus sih buat honeymooon...","Honey moon Ama sapa ayoo @attahalilintar","Bagusan bgtt ewhhh","Keren ","Itu dimana tha!??","Honeymoon sama siapa bang wkwkw","baru ku sadari cintaku bertepuk sebelah tangan...kau buat remuk sluruh hatiku..sluruh hatiku..","Asalamu alaikum bank ata bok ada lowongan krjaan.enoo ganggur total di kampung ..bank atahalintar yang baikkk","Bagus lagi kalau ngajak saya bang  @attahalilintar","Jaket nya bgs","Calonnya spa bang?@attahalilintar","Kaka ganteng banget ","Ka tadi aku nonton kaka di tv","Di mana tu kk","Mau ama siapa bang  @attahalilintar  main main ke kalimantan bang jangan cuman ke Nusa penida .. kalimantan juga bagus untuk di Explore destinasi wisata nya @attahalilintar","Mantap jiwa","Baru aja kelar nonton vlog nya..","Jomblo mulu banyak ngarep cee:v","Ashiap honeymoon","Calonnya?","GIVEAWAY AHHAHABBIT DONG :'v","Kasian yang gaada pendamping","keren kak ata","Honeymoon? Sama siapa bang?hehehhe:v","Bagus","Dibali ini?","Kapan dikasii notipp","Mau aku temenin ga bang atta","YouTube favorite gue nih","Sama siapa bang ataa","Hanimun sama kucingnya radit aja atta","Honeymoon ama sapa bang @attahalilintar","Orng kya si orng kaya tp pake nya kk kya orng gila ya","Jangan","Aku jomblo bang :,(","Dimna Tuh Bang?","Matching banget bang ama tuh rambut kece","Aaaaashiiiiaaappppp","@attahalilintar udahh ada pasangannya belom tapii ","ame siape bang?","@attahalilintar ucapin aku hbd dong kak hehe","Kapan balas comen ku","Hai kak atta","Kapan ke bogor bang","Bang atta lg apa","Halo bang atta","Bagus ","KEREN DANG","Dimana ni bro...","Gege bg","Kalo pas di bali ketemuan yuk ","Yuk trip ke nusa penida dan snorkeling","Jones sih","Pacr nya siapa bang","@sheila.belladiena hahahah, klo jodoh beneran gimana hayoo ","Dimana nih bang atta? #dekorumahyuk","@attahalilintar ke lombok aja ta... Keren lombok","hallo bang atta guw pengemar berat mu nomor 1 sa indonesia","Bagus banget","Dimana tuh bang tempatnya?","Pengen banget gitu ketemu sma bang atta ","Yuk Snorkeling nusa penida & nusa lembongan and tour  @supitournusapenida","Sama kak @bae_biiiiiii  Ya honymoon nya @attahalilintar","Berapa ini ?","pacar aja ga punya ka","Emangnya bang @attahalilintar Udah Ada pasangan hidup untuk selamanya ","Kak atta folbck donggggg","Kapan ya aku komen nya di bls sama bang atta","@fitadww_ kamu juga jomblo","maauuuu","","Cantik  n pintar banget adek sayang.....","Haii Cantik , Gempi keliatan udh besar dsni..","Cantik sekali gempi ","Anak masadepan wkw @renaldiedo","#savegempi","Gemess bangett gempiii ","Masyaallah... Gempiiii gemessiinnn bgtttttt ","Rambutnya cantik ","Cantik nya....pgennn h pya","Aura wajah gempi berubah semenjak mama Gisel memutuskan untuk bercerai","Gempii","Ah gemesssssssssss bgt sm gempi","@tyassoemarto iya Tyas, pas lihat Gempi jadi kerasa lagi yang rasanya udah aku sdh lupakan.. Ternyata ngga benar2 hilang...","@inkarizka baru denger cerita ini Inka...ikut sedih","@elisabethnovia ada di sini neng ","Merry chrismast aku ngerayain jugaa..","Sayang empiiiiiii @franksbgulo","nggemesin ya Gempi","@setyawaticliq skakmat lu kan ye ","@putkemput eeeehhh baru liat komenan lu hahaha suuueeeee","@inkarizka Luka ternyata nggak bisa seutuhnya hilang ya, Inka","Gempi imut banget","Nak gadis yg cantik.... Semoga kamu bahagia ya syg..bujuk mama sama papa biar nggak jdi cerai...ya syg...","Adek cantik..semoga kamu sehat selalu. Semoga Tumbuh kembangmu selalu diberkati Tuhan. Semoga gempi jd anak yg luarbiasa buat mamapapa terlebih buat Tuhan. Tuhan Yesus syang Gempi. Papa dan Mama. . *seketika ada yg jatuh dari kelopak mata* :')","@gisel_la  yuk mbak Rujuk, kasihan dedek gempita, tidak ada manusia yg sempurna. Belajar bersama dan memaafkan kesalahn orang lain","Pikirkan anak secantik ini kalau jadi korban perceraian,  cukup Shakira dan lainnya mnderita kasih syg kebohongan akan mmbuat anak mmbatin dan kalian","Rambutnya udah panjang lagi gempiiiii ","Pasti akan menyesal blm hari ini...","@adindafsb_ waah kalau gt smua org yg blg oon lgsg kena UU ITE dong, dasar goblok","Yaampun gempitong cantiknyaa","Apa bener kalian pisah please jangan kasihan gempi aku slalu support kalian berdua","Bagus ni. Tp anakku kurus ","Nak cantikk ","Cantik sekaliiii","Si raffi ga enak ama japok,, krna japok galau dtinggal liburan.. jd captionnya cuman emoticon bgtu doang.. bangke elu fi.. belom aja dpt karmanya.. raffi mungkin suka cewe urakan kali ya.. hahaha. Yg levelnya kek japok.. tertutup bgt mata hati kamu fi.. kesian gigi dpt suami mental buaya darat..","oke","Imut bgt si rafatar nya ka ","Iya @raffinagita1717 please,,gnti fto bertiga,,","Kenapa lagi tu di gendong","Bg rafi ada gk kerjaan buat saya bg rafi","Rafathar ngapain nanti jatoh","Anak sultan","@fnmbr akun homo","Keren nih","Hai rafatar ","Fans berat istriku sm kalian g prnah absen nton sbtu mnggu gmes sm rapatar malik ahmad","Aduuuuh aa mu trbang ya"," Father And Son \"Aa Raffi & Aa Rafathar\" Suami tercinta & Anak tersayang nya MamaGigi @raffinagita1717","Hy ganteng lucu gmes dech","Ka raffi sama ka nagita minta no WAnya","Jambulnya kembaran hehe@raffinagita1717","Coba pake Jersey Persija ","Adu lucu","Kasian si dia ga punya adek biiikin lagi donk","@fnmbr maaf sebelumnya, semua orang mempunyai karakter yang berbeda-beda, dan kita jangan menjelekan orang lain belum tentu kita lebih baik dari orang lain itu. Disamping itu kita saling membenarkan satu sama lain. Terimakasih :)","Anaknya lucu banget ...cakep...","Gk bosen2 liat kluarga ini","Halo kak rafi","rafathar lucuu bgttttt ","Semoga rafathar dan keluarga bahagia terus amin","Kak rafi semoga sehat selalu dan makin bgs di dunia akting","@ayu_ahmad1720 ih ni kn mak enchum  emak nya s kunti","Kak raffi ayah yg hebat dan siap siaga memberi kebahagian untuk anaknya","@fnmbr malahan bnyk cewe yg mau jdi istri raffi....","","@choco.sweet3 raffi enak sama si cantik karna si cantik gk pernah galau ditinggal kmana2","@fnmbr gigi pantes dpat raffi lucu kaya dan sayang sama gigi dia sangat beruntung","Rafatar udah gede, pinter dan lucu tetep jadi anak baik","ka raffi '' bahagia banget ya \"' trmksh jg ya ka '' kk udah berbagi kebahagiaan dngn kemarin nawarin aku untuk ikutan ke bisnis @dropnshoprara8899 '' dan sungguh tidak mengecewakan '' semua ilmu marketing ku dapet dr sini '' dan hasil nya pun sangat memuaskan \" semangat dan sehat selalu ya buat kk..","Dan untuk semuanya"," love aa tafatar","Assalamualaikum, buat yg di daerahnya ada masjid yg mau d renovasi, perlu jasa arsitek bisa dm ya. Free ! Daerah manapun. Semoga bermanfaat :)","Semoga bahagia terus ya untuk keluarga kak raffi","Rafathar ","Masha alloh ","Aa cepet sunat ya","keren","Aa udh gede, udh hrs pny ade perempuan","","Aa rafathar ","@fnmbr hhh emangnye lu Tuhan bs nilai pantesnya orang dapetin jodohnye hhh gile lu ndroo","@fnmbr klo jodoh gmn kita gk tau kan dlu kan bk gigi gk mau sama raffi tpi apa bukti nya ?????","Keluarga favorit ","@raffinagitaahmad1717 aa raffi punten peryogi anu damel teu di rmh aa , bilih peryogi wios abdi hoyong damel di bumi aa raffi biar abdi bisa ningal si aa rapatar ungal dinteuna..meni tambih lucu ihhh","Jambul!","Keluaga bahagia","@fnmbr wkk, karena lu belom tau sifat raffi asli nya gimanaa. kalo fans baru gkbakal tau perjuangan raffi gimana hidupin keluarga nyaa dari nol sampe sekarang","@septiyani__ apasii mbul","Beli caption di @zarhendrik aja a Rafi...pasti lebih menyentuh.sayang foto ayah sama anak begini ga pake caption","Update foto ber3 donk ko sekarang mah gk Pernah updet foto bertiga lgi ???","aa Rafathar Sayang idola ak ","MAKAN DAGING ANJING DENGAN SAYUR KOL","@dhiniibrahim_ ayo aa.kado buat fans.rans entertaiment tembus 3jt subricber please ganti foto ig dengan foto bertiga...kami fans kangen kemesraan rans di ig ini..","jambulnya sama @raffinagita1717","@choco.sweet3 komen ga sesuai foto.  Masalah emot doang.  Jangan so tau urusan orang kita kan gatau dalem nya gimanaa.","@fnmbr udah di takdirin mau gmn .  Gigi nya jugaaa terimaa ajaaaa ko","Selamat malam smua","Hi salam kenal..mksh","\"A raffi saya titip jangan sia\"kan teh nagita slavina dia orngnya baik dn ngertiin a raffi","ASSALAMU ALAIKUM mas raffi ahmad...?","@aisyahafriani47 iya ganti foto bertiga..buktikan kalo omongan lu takut sama si japok itu tdk benar..@raffinagita1717","Lucunyaaaa","@ayu_ahmad1720 eh akun nya wkkkkk @sabillamayta","Knpa tuh lgi ngambek apa lgi becanda.","Stark?kyk pemain di PES 2018 namnya stark haha","Post bertiga ama memsye dong...kangen wajah memsye yg imut...","@ayu_ahmad1720 nie akun kelurganya japok sendiri dsar syetan .mudah\"an pasangannya loe atau klurganyanya sendiri diambil pelakor ucaapnnya dia kena imbasnya sendiri","Bahagia selalu kalian❤❤❤","Rafatar gemess banget","Awas jatuh A Rafi anaknya... Hehehe","@ayuda_ayu haha si mba nanggepin nya serius, yaelahhhh","@carrinambrgt  pengemis zaman now","@ayuda_ayu itung-itung sedekah beli caption ke om @zarhendrik","Ayah, satu kata sejuta deskripsi tanpa batas","Mama Gigi yaa yg post..","Si Rafi takut gk di kasih sirna SM japok makanya gk posting Poto mensye mensye terlalu baik buat si Rafi mungkin si Rafi suka cewe urakan yg SK ke kafe  SMG aja Harri ini mensye baik2 aja AA di ada potonya alhamdulilah sehat SMG karma buat si Rafi cepat tiba","Ngak kerasa  y aarafi, rafathar semakin gede","Klo blh tau di photo yg mana ya dia komentnya @riianty_jbwkz ??","Hai rafi","Sini aku gendong rafatarny hh","di sana aja ya.","@choco.sweet3 haluuuuu nya anda","Semoga bahagia selalu aa @raffinagita1717 sekeluarga ","Ntar lg aa bakal dapat dede baby..yey... . @raffinagita1717","Sekarang kan udah jadi bpk,jangan pecicilan lgi dong a,.","","Ponakan online ontiii","si kembar","Rafatar gemesiin","Hai rafathar","@putribintang90 harus balik otak nya Patrick dulu biar pintar kayaknya yah haha","@billabilla13  bukan kurang fres emg gak ada otak dia","kaya nda ada istri aja @raffinagita1717 post nya be2 trus. be3 mana?? takut ama japok","@billabilla13 emg knapa","Wih Aa' Rafathar sama papa raffi ya?","@ika_salika7678 iya mana jarang banget loh ngeshare foto bertiga mama gigi cm dishare yg sndrian aja atau foto promosi doang kadang kt fans RANS suka sedih loh tpi mau digimanain lagi ya","@stonermanly otak anda kurang fres nya mbak? Haha","@stonermanly sehat gak elu","Kek gini terus ya, jadi keluarga panutan ","@fnmbr sehat?","@choco.sweet3 sehat?","Abang adekk","@netijuniati21 emang raffi klo romantis harus bnget ya posting di ig","@stonermanly lu aja dulu punya otak baru baru komen haha","@billabilla13 Rafathar dapat papa baru dlu bru punya adek ya","@ayu_ahmad1720 selamat buat pemenang gimick ya say , yang ngerasa jangan baper ya say .","@fnmbr mabok genjer lu ya","@ayu_ahmad1720 idih ngpain bocah halu","@billabilla13 cuss nonton vlog terbaru rans review kamar buat honeymoon","Aa Raffi mana mama gigi kangen sama mama gigi foto bertiga lagi dong A Raffi ","Kenapa ka @raffinagita1717 koment di foto ATT dan panggil “bunda “ ???aq Kok jadi baper yah,,kasian ka gigi nya,,,","@carrinambrgt  wuih duit 5 juta mending uangnya buat infak sedekah anak yatim aja, drpd buang2 duit buat beli caption unfaedah","@fnmbr hubunganya sama post an ini apa?@pryorita @maulanaousmane @intan_ricky8985 @serpihandebuu_ ","@choco.sweet3 hubunganya apa sis CPnya?","@netijuniati21 suka2 dia lah ignya2 dia@intan_ricky8985 @pryorita @maulanaousmane @serpihandebuu_ ","@choco.sweet3 lu ngpah woy abis mabok ya","@ayu_ahmad1720 sono lu halu tiap hari buat akun baru ya elu","Gigi gak pantes dpt cowok kayak raffi , dia bisa dpt lebih baik dari Raffi","bang wit...aa rafathar pake nomor punggung 8  @witansulaiman_  @raffinagita1717","Perceraian bkan yg terbaik. Memaafkan dan mengampuni, itu yang paling baik. #SaveGempita","Apa yang sudah dipersatukan Allah, tidak dapat diceraikan oleh manusia... ","@gadiiing  @gisel_la  Saya yakin dan percaya kalian sdh berusaha utk tdk spt ini,  saya percaya juga kalian msh ada pergumulan di hati bahwa perpisahan ini adl dosa, saya rasa hati kalian lbh sakit dan sedih drpd kami yg hanya melihat dan berkomentar tapi sbg sdr seiman saya merasa wajib utk mengingatkan,  bahwa kita punya Tuhan yg luar biasa,  yg tdk pernah tidur dan pertolongannya tdk pernah terlambat.  Kalian hanya cukup percaya dan berserah padaNya,  Tuhan pasti jawab doa kalian.  Klo bukan pasangan sendiri yg saling mendoakan dan menopang siapa lagi, dan di sinilah fungsi kita sbg pasangan yg sdh di persatukan dlm Tuhan yg hrs kita lakukan utk menolong pasangan kita tdk jatuh dlm kesalahan lebih dlm lagi sbg bukti janji kita saat pertama kali kita mengucap janji pernikahan di hadapan Tuhan.. Semangatt kalian pasti bisa selesaikan ini dg happy ending.. Tuhan Yesus berkati. Amin.","Unyuuu","Woooow cantik.....","Cantiknyaaaaa","@ratnawati165 hujan","Gempi","amin","@pak_farhan_ pk farhan kelanjutan cinta suci ntar mlm gimna","@gisel_la tidak ada rumah tangga yg tdk ada masalah..meski berumah tangga lg dgn yg baru pasti nanti ada kerikil2nya .. usia 5 thn pernikahan memang banter2nya ujian.. saling memperbaiki diri saling memaafkan @gadiiing buang ego2 yg akan membuat gempita terluka .. persatukan lg cinta kalian demi gempi yg cantik .. dunia hanya sementara..ingatlah janji kalian untuk saling setia .. baik gading maupun gisel semoga hati kalian disatukan lg untuk saling mengasihi","entah kalo liat fto gempi ko rasanya kaya dia tuh sedih ga seceria yg sebelum sebelum nya,, ayooo ka gisel ka gading balikan lgi,  kasian gempi kalo harus liat mamah papa nya berpisah @gisel_la @gadiiing","Rujuk lg dong mba gisel","Gemes cantiiiiiiiik","Tergemeezzzzz","@dmyalvi kayak kamu ","Anak yg lucu","Gemmm... Kok gemessss ","Syantik bget...gempi","Cantik bgt siiiii","Love u gempi","Cantikkk bgtt gempi.. Gemesinnn","Jika sudah di persatukan oleh tuhan tidak boleh di lepaskan oleh manusia jadilah keluarga Tuhan yang mulia yang mampu memperbaiki semuanya,itu adalah rintangan dan cobaan ,bukan maksd tuhan untuk melepaskan ,kasihilah anak titipan tuhan dengan orang tua yang lengkap,ingat Tuhan tidak suka di bohongi oleh janji manusia saat awal mereka bersatu,ingat tuhan akam membantu di setiap langkah keluarga kalian amin @gisel_la @gadiiing","@christemiliana aku juga mengasihimu....kristin...eh salah ya..heheh","Ksian bngt gempi, knp ortuny hrus pisah,,,","Lucunya ya kalo nduwe anak wedok beb , tak bandoni ,, rambute panjang @ferysilvia","@nilaokti wess ndang gae beb. Ben iso dibandoi","Tolong jngn berikan kado Natal buat gempi dngn perpisahan :)❤","Sayang, moga ayah n ibu kamu g' jadi cerai yach....","Gempi yg semangat yha, ttp kuat dek, semua akan baik2 sja, serahkan semua kepada Tuhan Yesus ..","Sayang gempi ","Cantik sekali si","Kasian gempi klau orang tuamu berpisah.","semoga senyuman ini terus ada ya gem ","@setyawaticliq ada yg diajak bikin ngga ?","Gempi lucu, sayang kalo ka gisel dan ka gading bercerai","Hay gempi syg....semoga papah gading n mama gisel bisa baikan lagi ya,supaya dede gempi bahagia sllu di temani sm papa mama nya....doa terbaik untuk kalian bertiga love you..Gbu","Gemes banget"," gempi sayang","Lucu","Aaa rinduu gempiii","Cantiknya ","Empi emmes deh ","Semoga orang tuamu bisa bersatu nak, Amin....?","Gemezzzzzz sama gempi ","Malaikat baik tolong jaga Gempi..anak manis lucu pintar..","Cantikk banget gempita .. Gemes banget lihatnya ..semoga tumbuh dengan sehat pintar dan sukses yaa","Nangis Aja ini mah...lucu amaaatt @iyayadin","Iihhh gempiii lucunyaa","Semoga aku punya anak ky gempiii","Gempi kok keliatannya gk kayak biasanya","Cantiknya","Gisel... bilang jgn pisah dong...sy kan perempuan..nanti nggak ada cowok yg mau klau gadis papa mamanya cerai","Udah kelihatan aura cantik nya 10 tahun lagi jadi incaran cowo nih hihi vis @gisel_la","Gempinya Cantik Banget Semoga Mama @gisel_la  Dan Papa @gadiiing  bisa bersatu lagi ","Kacian gempi msh kcl  kalo mama @gisel_la sm papa @gadiiing mah bs cari yg baru.. tp gempi gmn?? Msh kecil  semoga bs balik aja lah  semoga bs jd satu keluarga lg  semoga tetep 3G(gading.gisel.gempi)","Ya allah  jangan pisahkan mereka bukakanlah pintu hati gisela gading agar tetap bersama  demi gempi.... Kasiang gempi masih kecil masih butuh kasih sayang dari keluarga yang utuh.. Gisela gading tidak ada yg manusia sempurna krn kesmpurnaan hanya milik allah tolong jangn pisah  maaf sy hany ingin kalian bersama..maafkan bila kata\" sy tdk berkenan di hati ","Gempi ...tetap jdi penyemangat dan pendamai buat papa dan mamanya ya","Masih bisa ditarik gugatannya nonik @gisel_la ... Ingat apa yang dipersatukan Allah tidak bisa dipisahkan oleh manusia @gadiiing  mari saling mengakui kesalahan...pertahankan, ingat cinta kasih mula mula...","bunda dimana kok gak pernah nonggol","Kak @gisel_la dan kak @gadiiing ,,, aku mnyayangi kluarga klian terutama gempi. Aku brharap klian kembali brsatu seperti dlu Tuhan menyatukan kaliam dngn ikatan pernikahan. Gempi butuh klian slalu di smping dia dan mendampingi dia dngan cinta yg sempurna, krna orang tua adalah sgalanya buat seorang anak. Yg kmi harapkan hnya itu kak, klian kembali brsatu dan membesarkan gempi brsama kmbali.","Saya baru kali ini ngeliat artis cerai ikut sedih,kasian gempi jadi korban saya pernah merasakan korban perceraian dan itu menyakit kan gk ada yg nama nya perceraian baik untuk anak dan anak akan baik baik aja...pikirkan lagi mba gisel dan mas gading semua masalah pasti ada jalan keluar yg terbaik ","Jir lebih menarik lihat postingan di ig nya Gisel dari pada politik, lebih menarik dan seru banyak yg so bijak wkwk padahal mereka gk tahu masalah Gisel dan gading yg sebenernya wkwk","Lucu dan cantik..... Anak pintar ya gempi chayank","Tante anaknya imut banget....","Gemessssss gempi","@mandapoetiray saya setuju btw ","@mandapoetiray gisel udh pernah blg jangan pake hashtag save gempi lg","Yah natal nya ga bareng dong :( atau tetep bareng yaa?","@dewyintanprawesty888 serius, kalo gempi udah paham yg trjadi skrg ini, pasti ngomongnya gini . Soalnya temen2 aku yg korban ortux cere juga pd ngomong gini & gk mau ngulangin kepedihan & kekosongan hati mreka ke anak2 mreka lagi. Smoga @gisel_la @gadiiing bisa baikan lagi","love you sayang","Berharap kalian ber3 tetap bersama. Amin","Yg sudah d satukan Tuhan tdk boleh d pisahkan manusia.. buanglah ego kalian ber2 demi Gempi. Berumah tangga biasa pasti ada masalah, byk berdoa . Tuhan aja mengampuni,.","@intnindh yg kanan bawah yaa, imoet kan akhuuu ","Gempi cantik bngett u syg","Gempi cantik","Seluruh fans gempi yg masya Allah lucunya..cerdas cantik...cuma bisa berdoa agar bisa bersatu kembali...","@nadeba_aurellia Lo siape Gisel babunye ? Sotoy Lo.. Gisel  ga mungin minta cerai kl ga ada masalah yg  besar dan fatal, Gisel kerja banyak job, wajar aj namanya jg cewek duit2 dia,  ada jg gading beli barang2 mahal  suka ga ngomong sm Gisel, kadang Gisel suka ngomel.","Lucunya kamu nak ","#SAVEGEMPI","@nabilajsmn_ mau samaan dgn kakak Bila kata gempi ","@deborapaseki  tenang gempiii kakak kakak nehh ","Gempi, semoga malam bahagia menyelimuti gempi terus ya","Anaknya papa @gadiiing Lucuu bangettttt ","Semoga keluarga kak @gisel_la dan kak @gadiiing selalu diberkati.. jangan sampai pisah ya kak... please.. kasian banget liat gempi..","Gempi gk btuh baju baguss bwt natalann mama isel papa gadingg @gisel_la  @gadiiing ..butuhnya mama n papa yg akur","Gemeeshnya gempi...sehat2 trus ya gempi...#savegempi","#Takadagadingygretak# Semoga saya suka banget sama pasangan ini serasi Sedihhh","@ebetchgsda wkwkkw mantap.. lanjutkan nak ","Pintar nya.dek gempi cantik nya","@ gisel_la Super gemezh dech","Cantik bnget @gillbygiselle.mini  nya,  lucu imut banget,","@faizcinung wkwkwk ta sek syantik, mbiyen aq pengen ankku kyok gempi kok ","Orang sombong merasa dirinyalah yang benar dan orang lain salah. Orang sombong merasa dia kuat dan dia mampu hidup sendiri, padahal semua krn kebaikan Tuhan.  Orang sombong merasa hidupku adalah milikku padahal Tuhan yang memberi hidup. Tidak ada yang sempurna siapapun tidak. Hanya orang sombong yang merasa dirinya sempurna sehingga tidak dapat menerima dan memaafkan kekurangan orang lain.  Saat semua orang menegur dan mengingatkan bahkan menasehati tidak dapat mengubahnya. Tapi Tuhan dapat melekukan lebih dari siapapun. Jangan sia2kan kesempatan yg masih Tuhan beri agar tidak terpelosok lebih jauh dari rencana Tuhan. Tuhan Yesus sangat mengasihi gisel-gading-gempi. Kalau tdk mampu mintalah Tuhan kembalikan kasih mula2 seperti saat pertama kali kalian jatuh cinta. ❤","Kasian gempix msh kecil ortux sdh pisah bgt","@nuckee_nuraini hehehe yaa mba ","@inkarizka semoga Gempi ga ngalamin. Buat teh Inka ","Kasian gempi bentar lg gaakan sebahagia itu mukanya","@mom.mies_nursingwear nemu aja sis wkkwkk","Setiap kesalahan bisa di maafkan dan berjanji menghilangkan kesalahan dan bertanggung jawab lembaran baru utk tdk menengok kebelakang melainkan BERSATU berpadu dlm Kedamaian..Duo G please Hanya maut kematian yg dpt memisahkan umatNya..","Hidup adalah Perjuangan... Berjuanglah untuk selalu Sabar dan Bersyukur atas Rahmat Alloh Swt demi Keluarga Kecil mu dan Anak mu dia lah Karunia Nya..","Setiap orang pasti ada khilafnya tetapi kekhilafan bukan berarti kesalahan yang fatal demi untuk mempertahankan hubungan janganlah kita memutuskan langsung kesalahan pasangan kita kasihan anak yang menanggungnya  lebih baik kita sebagai manusia saling memaafkan demi masa depan anak kita yang kita sayangi dan hilangkan ego kita","Gempi semoga senyummu selalu dihatimu, selalu bahagia Gempi .","Mama isell jgn jadikan berita kalian jdi kado Natal buat gempi ","Cantik banget gemesin","@gecitaratri di akun suaminya juga nyangkut kok haha","@sischa_naomi pengen aja buat dong ","Lucu bgt si gempi, pengen deh ktmu ","Pagi Gempita yg cuantik dan pinter...","I lovee gempi...!! Demi gempi yg cantik & lucu ,, ayoo mm gisel & pp gading perbaiki yg retak dan usang,, TUHAN YESUS ,,,sayang org\" yg pemaaf & memaafkan,,!!!","Pikirkan kembali rencana perceraian kalian gisel dan gading. Lihat tu anak kalian gempita, kasian melihatnya.","Lucu bgt kak","Si cantik","Cantik imut ","Cantiknya ","CAntik banget gempi","Lucuu banget bajunyaa gempii kak @gisel_la ","Rambut gempi panjang bgtt ","Tiap rumah tangga pasti ada pencobaan yg dtng. Mintalah pd Tuhan Yesus petunjuk untuk mengatasi cobaan tsbt. Ingat janji pernikahan Kudus yg telah di ikrarkan. Tuhan Yesus memberkati keluarga kalian. Amin.","Semoga kelak Tuhan memberi yg seperti ini","Semoga selalu ada hikmah nya ya ka gisel, apa pun yg di hadapi tetap selalu bisa menerima dengan sabar, ingat utama kan selalu kebahagiaan untuk gempii..","Kalau kk @gisel_la masih ada jodoh sama kk  @gadiiing insyaallah mereka akan kembali. tapi balik lagi  kekata awal \"Kalau\"  apapun yg terjadi tetap harus semangat menjalankan hidup kalian masing masing ya,tapi jangan sama gempi klo gempi harus dibesarkan sama kalian berdua,masih kecil kasian dia","Semoga bersatu kembali kak @gisel_la @gadiiing","Lucunya, gempi ","Sehat2 terus ya gem","Demi si gemezzz gempi,perbaiki yg rusak jadikan lah keluarga yg terbaik  menyatu bersama mami @gisella n papi @gading demi gempi.tuhan slu bersamamu.aminn","Itu gempii abis jlan jalan kk...walaupun pipi aku kaya squisy @lalamarkus","@pashasharah ini gempii klo dh remaja kk","@ebetchgsda eh ebet nyangkut disini ","Lucuuu gempi ...cantik amat lo gem....","Apa yg Tuhan satukan tdk boleh diceraikan manusia..buat apa menikah kalau ngga serius..#savegempi","@nadeba_aurellia yah bener bawa semua teman ke rmh,,ngumpulRT mau dikemanain","@kapantinggiii08 disitu tahu kebenarannyaJngn2 kbalik","@nadeba_aurellia bnr jg,,sy jg merasa aneh","Gempi bahagia selalu sama mama papa , hidup damai menyongsong natal dan Tahun Baru @baby.gempiiita","Ternyata kali ini bukan hanya gajah yg meningalkan gading.....tante gisel pun meningalkan gading pd akhir nya .... Peace","Gempi cute bngt,Cantiknya","Cantik banget gempita","Cantik banggeett anak kaka","Semoga saya bisa mengasuh gempii","tiada yang mustahil bagi Nya...","Tetap semangat ya ","@murahbangetbosku beli plum kuy","Sehat terus ya Gempi","kasian gempi, save gisel ","Adek Gempi  @gisel_la and @gadiiing","Kebahagian seorang anak adalah segalanya..lupakan ego marah dan apapun itu..kalian pasti bisa demi anak kalian...","Semoga kalian selalu bersama...demi gempiii","Kasihan gempi, liat tawa nya, ekspresi polosnya gempi, jadi inget anak sy sendiri, seakan ikut merasakan kalo sy ada di posisi gempi dan posisi anak2 lain yg broken home. Mudah2an ortu ny mau saling berubah, tidak egois, mau berkorban demi kebahagian anak.","@ebetchgsda bukan itunya coooyy aku jg tauk  tuh liat yg like comment km banyak kan berasa top comment hmmm","Gempi cantikk bikin gemes ","hari + hari gempi kecil + cantik ajaa , sayang sekali klo dia harus sedih dg urusan org tua , yg dia belum ngerti .lucu n gemes .","@theresiayovitaugha galau lah karena dosa mu nak, jgn kaloin urusan org.apa lagi artis... Oke ..Gbu","Aduuuh gak kuaat liatnya. Emesh Pen uwel uweelll ","@ratnawati165 hohoho tidak semudah itu ferguso","Cantik dan pinter ya dhe...","@chi_chindy94 emg ada masalah apa mba knp mereka pisah?","@nadeba_aurellia mulut tolong dijaga, ibaratkan kalau Lo berada di posisi dia, apa Lo gak akan berbuat hal yang sama, sebenarnya yang oon t Lo, ngurusin hidup orang Mulu, gak capek t jempol? GWS @gisel_la","I love you neng gempi makin cantik aja kayak mama nya","Love you gempi","@itsjefry kayanya aku perna ketemu abang ini haha","@alvioalvi hahaa emang settingan dri ig begitu ka, kalo ada yg km beteman di ig trs komen di ig org muncul pasti top comment ","@nainggolanarthauli dasar lu el... Gue bilang mbk gisel bukan mbk nikita willy.. Hhahaha.. Aku galau kalau mbk gisel pisah.. Kamu gmna el??","@elvaadw yeeehh justru lu sudah dewasa sudah bisa menempatkan diri lu, gempi mah masih bocah ngerti apa2 ge enggak yg ada dibohongin sama keadaan orang tuanya buat jaga perasaan dia.","Lucunya anak ini","Gempiii, cantikk bgt. ","Gempi  makin gde makin cntikk ya @gisel_la","Baru kalii ni ada artis cerai ikut nangis...semoga kalian bisa rujuk kembali..g tega liat si imuut gempii","Kasian gempi jarang ketemu ortunya karena kesibukan masing,, ekh.. Malah cerai,,hilangkan ke egoisan ini,,Kasian gempi d usiannya yg masih balita tp harus menanggung ke egoisan org tuanya!!!!","Hadiah natalnya untuk Malaikat kecil yang cantik ini,, semoga doa semua yang baik.. papa dan mama bersama kembali ...  gbu","Kenapa sii jdi org cantik ny kebangetan","God bless hubungannya kka  Tuhan pasti campur tangan","Cepet banget gede nya ","Cantik dan menggemaskan kakak gempita  @gisel_la","Lucu banget sii gemp jesus bless you sayanggg","Cantik bgt, rmbutnya udh panjang ya non ","Gempi masih terlalu bocah untuk mendengarkan lagi Diary Depresiku","Gempi  Doain mama dan papa ya supaya rujuk kembali  biar bisa rayakan Natal sma2 ","Ga tega liat Gempi kalo harus pisah ortunya... coba kesampingkan egonya masing masing.. ","YaAllah Gempi kamu udh gede ya. Ga kerasa, aku suka ngikutin dari dulu jaman kamu msh bulet kyk donat. Time flies so fast ","@novarachmawatii nova lucu sekali","@_iemaa pengen punya yg kayak begini lucu nggemesin imut smart cerewet + cantikkkk","Gempiiiiiiiiiiiiii","Buang Ego kalian berdua .. lihat Gempi .. dan ingat janji suci pernikahan kalian, Semoga  Natal ini ada mukjizat membawa keajaiban .. kalian bersatu lagi seperti Natal yg sudah” , memperbaiki lebih baik drpada menjalani yg baru blm tentu sebahagia yg lalu ....","@westy_zendrato ehh nemu komenmu ","Hendaknya saling memaafkan satu sama lain....","Kasian gempi yaaaaaa, mama papa nya mau pisah","Anak cantik pintar","Cantik imoet 'n menggemaskan","Yg di post apa yg di komen apa wkwkwk-_","Cantik banget dan gemesin gempi","Endorsenya makin kenceng, apa ini musibah membawa berkah? ","Kalian bertiga harus natalan bareng. Ayo jgn terusin kasus perceraiannya ","Masalah itu harus dihadapi,  bukan dihindari... Saling memaafkan n mengampuni","Semoga @gisel_la perbaikilaah lgi hubngn kluarganya,ingt laah gempita kasihan klo sampai kalian berpisah,gempi msh butuh ksh sayng dr mama n papanya,smoga hubungn'y bisa d perbaiki lgi yaa ka @gisel_la","@brigitalevrita sama aa rafathar doong wkwk","Saya jadi benci sama Gisel karena pola fikir nya egois mentingin diri sendiri.. gak mentingin gempi.. saya benci gisel dia sudah misahin gempi sama papa nya....","@margrietloen_  iya Mbak Iet, terima kasih, ngga nyangka kejadian udah lama tiba2 kerasa lagi pedihnya. Pdhl saat dewasa kita sdh mengerti kejadian tsb..","Wlo pun seberat pa pun masalahnya memaafkan lah cara yg lbh baik untuk memperbaiki,sya doa kan smoga x tetap bersatu ,","@ebetchgsda gile top comment, bangga bet dah w ","gempi rambutnya aduuuhaaiiiii...","Kamu cantik sekali gempi...so gorgeous..","@gisel_la  @gadiiing merry Christmas to you,,,si obos tambah imut cantik gemes deh","Smnjak ada kabar ka @gisel_la sma ka @gadiiing mo cerai,knp ya tiap liat gempi ko jde netes air mata q...g tega liatY...sedih bgt pasti klo bneran jdi cerai.ayolah bentar lgi mo natal,perbaiki hub kalian...bru kali ini ada artis yg mo cerai smpe aq ikut merasakan kesedihanY#savegempita","Kalau lht gempi rasanya hati ini ky sedih bgt ..kok ank cantik n pinter ky gini bkl ngerasain keluarga yg ga utuh .. rumah tg itu ga ada yg mulus.suami/istri itu ga ada yg sempurna.aplg baru berjln 5thn. . Yg sdh 20 th aja msh suka merasakn ada mslh. Tp tergantung kt menyikapi.. kalo setiap ada mslh cerai ...wah gwttt. Nanti kalo dpt pasangan trs ada mslh apa mau cerai lg. Duh mau brp kali nikah ya.. drpd berpisah lbh baik perbaiki. Lupakn ego masing2. Mengalh demi ank.saling memaafkn.Tuhan aja mau memaafkn ...","Pikirkan juga perasaan kami penggemar kalian ini,kami mau kalian itu tetap akur seperti biasa","Wah rambutnya bikin iri, boleh pinjem nggak gempi @gisel_la","Gemesssssss bngtt si dd gaya mu begitu menggemaskan","Andai punya anak cewek ","Ya ampun ini mirip pemeran utamanya carita de angel tahun 2000 itu ","semoga Gempi memperkokoh dan mempersatukan hubungan mama papa nya... aamiin","Semoga Damai Natal selalu memberkati dan menyertai keluarga Gading dan Gisel terutama buat anak Gempi... semoga TUHAN MEMBERIKAN JALAN KELUAR UNTUK MASALAHMU...GOD BLESS YOU...IMANUEL...AMIN...","semakin menjadi gadis saja gempi iniii ","kk cantik jngn pisah sm kak gading kshn gempix,,","Mbok di perbaiki kak Gisel....kasian gempi ","Slalu cute bgt sih ","jagan renggut kebahagian dari muka polos anak ini","Banyak hakim ya....serem. memang disayangkan sih. Dan memang gak akan mungkin bs sama aja kl udah pisah.","Allow gempita.love u gempiiiii..muach.@gisel_la @gadiiing menjadi seleb mmg susah2 gampang,byk fans yg kdg nekad jg.tlg pertimbangkan keputusan kalian demi klrg dan gempiiiii yg lucuuu.miriiis dgrnya kalian mo pisah euy...","Ttap brtahan kak @gisel_la ingat janji suci yg udah kk ucapkan wktu diberkati dulu. Sehidup semati.. hanya boleh dipisahkan oleh kematian . Badai pasti berlalu kak.. Jesus bless ur family y kak @gisel_la.. ❤","Dia akan melewati Christmas tahun ini dan tahun2 berikutnya dengan kisah orang tua yg berpisah. Semoga Gempi tumbuh dengan baik dan tidak terpengaruh dengan keluarga yg broken home.","Ka Gisel, saya berharap ka Gisel tolong pikirkan kembali untuk tidak bercerai karena Allah Bapa Tuhan Yesus Kristus sangat tidak menyetujui untuk adanya perceraian karna apa yg telah dipersatukan dengan Allah tidak boleh diceraikan oleh manusia namun jika ka Gisel tetap bersikeras untuk mau bercerai maka ka Gisel bukan hanya ka Gisel tidak taat pada Firman Tuhan tapi KK melawan Dia yg hidup di surga dan dampaknya nanti maka Murka Allah Bapa Tuhan Yesus akan ka Gisel terima jika KK tidak mau denger omongan saya tidak apa2 tapi jika KK tidak mau denger perkataan Firman Tuhan dan tidak berpadanan dengan FirmanNya itu kesalahan terbesar KK dan ingat ka kedatangan Tuhan Yesus tidak akan lama lagi karena waktuNya Tuhan udah makin Deket jadi tolong dipertimbangkan lagi ka.. Tuhan Yesus memberkati ka Gisel dan ka gading dan Gempita anak kalian","Empiii... pulen banget sih dek km, bikin emessh.. sehat sll y empiii","mama gisel tolong jangan bercerai dengan papa gading saya kasihan lihat anak kalian  tolong rukun lagi.","Kenapa sihh secantik ini, gemasssssss","Apapun yg akan terjadi didepan, yg kuat yaa anak cantik anak manis gempi anak yg kuat bahagia teruss yaa gempi sayang❤ #blm pernah comment tapi sekarang pengen comment🌦","Ya ampun dde gempi kamu itu cantik  cubby  unyut bgt deh !!! Kamu seperti bidadari yg memiliki segala nya. Namun syg......  Sbuah keputusan itu laj seperti meruntuhkan keistimewaan mu sbg bidadari kecil. Just one  semoga jika mmg semua terjadi kamu ttp jadi bidadari kecil yg teristimewaa  . Amiiin  @gisel_la @gadiiing","@inkarizka aku pun sedih banget Inka. Turut sedih juga baca cerita Inka.","Masa siiiiih gak ada maaf dan saling memperbaiki ayoo plisss.... Imani dg berkata bisa pasti bisa lanjut rumah tangga mb @gisel_la , penguat kita siapa kalo bukan Tuhan YME, penguat kita utk mundur atau maju jangan dari manusia tidak akan kekal mb...Imani ajaranmu mb gisel, Imani ajaranmu mas @gadiiing","Love you gempi , sayangi papa dan mama ya gem","Tuhan saja maha pemaaf, saling memaafkan lah","@fhidezrenalyaaa aku juga sayang sama mu to ","\"Gempi lucu bingitts ......Gisel dan Gading jgn egois.....tdk ada masalah yg tdk bisa diselesaikan.....saling memaafkan itu lbh baik....Gempi butuh keluarga yg utuh....ingat \"KASIH\"\"","Gayanya lucu sekalii. ","Boneka hidup ","Cantikkkk bgt","@janahmniizard gemes bangett unchh pengen cubit pipinya","Cantik bgt sih nak ","Gempi sayang","sedih","Cantikkk","Anak bijak","cantik bgt yampunnnn :((","Gemes.. Gemes.. Gemes","Kak @gisel_la @gadiiing udah mau natal dan tahun baru ayolah balik lagi kasihan gempi liat teman temanya natalan bareng mama papa ini juga bakalan jadi kado natal terburuk buat gempi kasihan ","Bbrp kali  nangis lihat foto2 Gempi belakangan ini. Ingat pengalaman 50 tahun lalu, saat ayah harus pergi dari rumah. Usia saya 4 tahun, dan karena lihat Gempi ini tiba2 sedih dan merana di masa itu (karena nangis yg ngga berhenti setiap malam)  kerasa lagi.. Kok bisa ya padahal selama ini ngga pernah ingat dan dingat-ingat... Ahh, semoga Gempi yang lucu, bahagia dan rasanya udah jadi kesayangan kita semua ngga melalui masa menyakitkan tsb.. Semangat Mama Isel, Papa Gading...","@me.linda7025 hubungan yg jalanin bukan lu, mereka udah memutuskan hal itu kita bisa apa? Kita Gabisa menghakimi gitu aja sistur~ doa terbaik aja untuk mereka, tapi bukan berarti kita yg ngatur jalan hidup mereka","Pasangan yg sdh dikaruniai buah hati...itu suatu mukzizat dari yg diatas....pertahankan.itu","Tidak ada mslh yg tak bisa terselesaikan","Semoga ada kado terindah buat gempi dari mama papa @gadiiing  @gisel_la  ya cantik di natal tahun ini... meskipun saya tidak merayakan, tp saya ga tega lihat gempi...  sehat selalu gemash ","Jangan biarkan anak secantik ini jadi korban orang tua yg pada egois","Unyu\" Si Dede ","gempi cantik bngt nak kamu","Semoga di kasih jln terbaik u semua..aamiin..","aduh comel nya","Kesempatan hanya sekali","Cantiknya nonik rambutnya udah panjang ","@nadeba_aurellia BANTU REPORT AJA YA GUYS AKUN INI BIAR GAADA HATI YG JULID KAYA HATI ORANG INI KASIAN","Cantik bangetsss gempi nya.. pingin cium gempi langsung☺","Please jgn pisah ka @gisel_la dan ka @gadiiing ksian gempi, gempi msh kecil.. semoga bisa di perbaiki lagi ya, Amin","@gadiiing @gisel_la kalo ada mslh jgn saling menjauhkan diri, apalg menjauh dr Tuhan. Bawa dlm doa. KasiH Tuhan Yesus nyata dlm hidup kalian dg adanya gempi, rejeki berlimpah, disukai byk org,jd berkat u org lain. Doa kami yg terbaik utk kalian. Moga dibukakan pintu hati utk kembali pada janji/komitmen yg kalian buat dhadapan Tuhan ","Melihat Gempita yg cantik,pintar,lucu dan menggemaskan rasa hati ini koq senang bgt yahh, Mudahan orgtua kmu bersatu kembali y syg gempi, supya tiga GGG bisa bersama\" merayakan natal dan tahun baru seperti thn2 yg lalu.Amin","Wartawan nya harus baik  mbak Gisel","Mama sibuk..papa sibuk gak ada yg mau jaga anak dirumah. Kebanyakan Gempi hanya ditemani pembantu..sungguh kasian skali gempi. Anak yg manis dan lincah hanya ditemani pembantu. Itulah realita kehidupan skrg, demi rumah besar dan ekonomi yg mewah. Tpi skrg mama dan papanya berpisah maka akan lebih jarang lagi anak bertemu kedua ortunya..Sungguh menyedihkan.","@gisel_la Itu rambutnya gempi emg sengaja di blonde apa gmn? Kok bagus?","Mau kasianin gempi tapi lebih kasian idup w sendiri yaKHAN WKWK @nurulhikkk","Kasian gempi jd anak broken home . Jd anak. Broken home itu ga enak.  Rasanya sakit. Dari kecil udh liat orgtua pisah. Besar nanti dy bakal makin sedih.  Dan takutnya telantar kesana kemari","Cantik bgt gem ga kebayang gedenya gimanaa","sayang Gempi .. please mama @gisel_la  Dan papa @gadiiing balikkan demi Gempi .. kita semua sayang Gempi jg sayang keluarga kalian .. please ","Gempiii...lucu bngt sih.. aku suka bngt dr gempi bayi ... smpe skrng gemesin bngt..","@ns.afra wkwkwkk asem kw yang , lha iyo mmg makin cantik si gegem","@lalamarkus hahaha gempi yg branjak remaja yaaa beb, jdi gempa","Benar krn ke egoisan mereka tidak memikirkan jiwa anak kecil ini.... , gempiiiiiii...","@pashasharah seneng bgt td ktemu gempi turun jmputan wlwpun kliatan nya kya gempa  colok @ewhie_chubie","Cantiikk banget gempi, imut2, manis dan bikin gemeezz","@gisel_la  Pertahankan rumah tangganya, memang gempi tidk akan kurang kasih sayang walaupun orgtua berpisah, itu kata kata yg egois. Jiwa gempi tdk dihiraukan. Semoga kalian bisa kembali bersatu. God bless","Ka isel ko gempi muka nya kaya sedih gk happy kaya sebelum sebelumnya ","@pak_farhan_ JANGAN TERLALU MENJADIKAN RAMBUT SAYA SEBAGAI GUYONAN KALAU BERANI HADAPI AKU","Apapun yg terjadi gadis kecil ini jgn pernah kekurangan kasih sayang dan perhatian. Kebahagiaannya no.1","lagi hamil nih , semoga aja kalo anakku cewek secantik , selucu , sepintar gempii ya , boleh yaa @gisel_la , inshaallah","Love gempi.. semoga anakku yg msh diperut bs mirip gempi..amiiinn","Gempi yg hrs menanggung akibat ke EGOISAN papa dan mamanya...timbulkan KASIH diantara kalian ortunya kata perceraian pasti tdk akan terjadi #savegempitamoramarten#","Mau gimana alasannya.. anak disitu jadi korban.. mau alasan ini ono klo mau pisah tetep anak yg jd korban..","@alimilkhoirunnisa rambutnya panjang ya gemm","Sebagian fokus ke vicky and angel lelga aja.. Tdk ush disini semua nongkrong, emang disini ada wifi gratis gt","Ternyata gading ditinggalkan gisel, bukan gajah","Bumil cantikkk","@radenrauf caper bgt jaenal","@cicilia_febriana cus yuk","Sehat ibu dan calon bayi,lancar sampai kelahiran bener2 artis yg super,duper,uh gk bs diungkapkan dgn kata2.","pandangan tertuju ke perut langsungggg. sooo pretty❤","@ferihenrih iya dong.. sp dlu suaminya.. ","Sehat sehat ka yaya dan debay Aamiin  @raisa6690","Diva Indonesia","The beautiful bumil","Sehat2 ya @raisa6690 , maaf aku ga bisa dampingi ","@afreezal_a netijen kok kudet","@isnaaach eh ada sapa ni","Bumil :)","Maternity shoot terbaik","Bumil❤❤❤","Bumil gemeshh","Aduhh bumill","Jgn lupa yoga ya mba raisa ","hihi. bumilll cantikk","@devimelvina_16 tuh dev ak benaran konser ama raisa:v","Bumil..sehat selalu yaa bumil...ga pernah bosen dengerin lagunya bumil yg judulnya  jatuh hati...","@fahribaihaqi_ APANSI TETI","@zorobadboys12 nyasar jauh ","@aalikeys ngakak bgt .yaaallah","Debaynya udah keliatan @riduwan_kuning, sehat sehat teyusss teh @raisa6690 ","@marv1prana gimana nih?","Perut nya bikin aku tambah syg","Gemasss dengan peruttt ","Cantik, keren, mempesona & jaga kesehatan","Bumil gemay ","@yasminnbkr_ tercyduck wkwk","Keknya baby girl nih anaknya  but dunno... ","Aduh istri kuh istirahat aja atuh , ga kasian sama anak kita ","Yaya anaknya cwe ya? Gemesss liat perutnya @raisa6690","Bumil cantikkkk","@radenrauf paten yg pertama. ","Kok gw mlh terkesan dgn yg main gitar nya ya?!...tuh lidah smp menjulur gt sangking seru nya :p","I'm so proud of you ka yaya  @raisa6690 kembarannya ka can ni @ninaarich ","@radenrauf lah lu ngapain bang wkwk","Ka yaya jangan cape cape ya, semoga sehat selalu ","Yaampun om @radenrauf","Suka sama Raisa, gak berlebihan posting kehamilannya. Sehat2 ya bumil ❤","Ka yaya perutnya gemass❤❤","Perut nya bikin gemeeessss, semoga saya kedepan nya bisa se sempurna kak raisa, amiiin","@sndhabibah01 sirik aja ah liat aku komen ke kembaran teh:(","Alhamdulillah, smoga ibu dan calon bayi mbak @raisa6690 di jaga Allah hingga kelak melahirkan","jgn cape cape, kasian dede bayi kita","Masyallah bumil yg satu ini cantik banget❤","Ingka nobhalamo taghimu itu @raisa6690 , posioghondo anahimu itu kaasi..","Mami jgn loncatloncat ya kasian adik aku yh di perut mami raisa","Sukses selalu kembaran❤❤❤","Gimana si cara jadi top komentar","@rfdkusuma Ngeri kontraksi gaksi itu dede janinnya ","Bumil cantikkk dan sehat selalu aamiin ","@radenrauf sabar mas :)","@hamishdw tandain namanya ya pak  @mhmdhafiz_","yaallah uda kelihatan perutny...sehat truz yaya","So cute twin  totalitas bgt","@radenrauf senyum keikhlasan wkwk","Sayang jangan capekcapek kerja ya:(","Dedeknya jingkrak jingkrak di dalem:v","duh perutnya","@radenrauf katanya move on tapi coment terus ","Jaga kesehatan kaa","Jaga kesehatan ya ka.  Jangan cape2 @raisa6690 ","Lihat story ku, pasti kalian gak nyangka ","@dheamelyta17 jalan 6 bln kyknya sist sama kyk ane wkwk","@radenrauf om kok aku miris yaa tiap raisa posting pasti slu ada coment lu ","Jangan capek capek ka yaya, kasian dedek nya","@radenrauf udh om ikhlasin aja. Cantikan juga mama gia","Perutnya makin besar sehat selalu yy","Bumil cantik bangattt.ttp keren bangat suaranya ....keren abisss","Sehat2 terus bumil sama debaynyaa duh gemayyy❤❤❤❤❤","Totalitas Tanpa Batas","bumiill","Ku sayang bumil yg satu ini  aku tunggu karya2 manis Kak Yay yg akan datang ","Bumiiil, perutnya gemesss","@radenrauf wkwkw gagal move y lu bang","@zorobadboys12 iwak gatul jre ambek gisel","@raisa6690 Bumil ter the besttt spnjng masaaa loveyouuu","@kanyaatirmdhn ya gak? @kinasyaaprln","Berasa ngerasain kayak di pasutri gaje, kek mana anak raisa nnti, kan mak bpknya cantik sama gans","cantik","@sanisa06 badan neng kurang lebih kaya gitu cuman beda tinggi doang akakakak ","mommyy","sukses terus ya teh!  break nya jangan lama lama :')) hehe, luv yuu","@radenrauf wkwkwkwk udah bang udah","@radenrauf ini terlalu berat fergusso ","jgn tereak2an mba yaya kesian tkt dd bayinya brojol skwkwk","@radenrauf buntelan gorengan napa senyam senyum dimari ","CANTIIKKK BANGEETT CALON BUNDAA :'))))","Sehaaat teruus bumil, see u hari minggu di bxchange ❤❤❤","Bangga banget dedek yg di dalam perut bisa punya ibu sehebat kak yaya ","Udah endut aja nih bini orang","Sptnya anaknya raisa cewe deh...hehehe...pisss...","Si adk seneng bgt tuhdiliat org rame2","@radenrauf woi zaenal jangan ganggu idup orang lagi ","Pelut nya sudah besar y","Perutnya segede gitu masih kuat nyanyi ya mbak Raisa, hebat deh.. :) btw semoga dedek nya sehat sampai lahiran yaa aamin","Udah gede dedenya jadi penyanyi, dan di wawancara kapan pertama kali menggelar konser ?  Dedenya jawab \"sejak dalam kandungan\" ","Sehat trs bumilku❤","Jaga anakku yang ada di perutmu sayang ","Kak raisa hati2 klo nyanyi","❤❤❤ sehat terus kesayanganku , kak yayaa ","@sulistiarahman mkasih yaaa udah comment wkakakakak","Kalo kt dokter mitos Jk anakbdilihat dari bentuk perut, tpi perutnya ceper kayak semangka mwnurut survey aku, kayaknya cwek wkwkwkww","@adityahryt_ yah ketauan komen komen wkwk","Ngilu banget bumill","@radenrauf kadang suka kasian):","@eviialfiyah kawin dulu woy, eh nikah  pen komen eh ada eluuuu","@fadillahrahmasary hmm iye iye sehat sehat kandungan ","gk sabarrr liat dedek bayikny tsakepny kek ap yaaahh","Sehat selalu bumil dan bayi ","@radenrauf udh sih om, ikhlas in","Yaampun  dede utun ikutan manggung","Gemessssh sama perutnyaa uwuuuuu❤","@radenrauf zainal memberi senyum","Itu yang diperut gemesss bgt siiiiii ya alllaaaahhhhh","Kenapa dia keren bangey yaaak ?????","Kak Yaya udah berapa lama ya mengandung?","Huuu bumil gemesss. Mama raisaaaa hati2 yaaa, sehat selaluuu❤","WONDER WOMAN Semangat kak","@afnanyazid ke gep deh haha","Eh perut nya yaya udah gede aja. Wah sehat'' selalu ya buat debay nya ","Yaya pelutnya lucuu sehat² yaa sampe nnti waktunya","Selamat istirahat yaya..semoga sehat & lancar sampai persalinan ","Bumil memang beda","@zorobadboys12 wkwkwkwkw..... Mas mas bangun mas udh pagi!! ","Gemessss peyutnyaaaa @raisa6690","Masya Allah puruuuu eh so timbul ","@asryaprillia makasih aku emng gemesh","Bumil yg satu ini gemesh banget si❤","Ditunggu karya2 selanjutnya kak Yaya","@sarahsmrtl gemeezzzz","@radenrauf gengges bgt","@radenrauf rajin amat si om komen :\")","Ya Allah Yaya cantiknya jadi bumil makin cantik .","makin cantik dgn perut besarnya mami yaya","@ditasalwa ngko toli nyeseel lamon napa2 ","Luar biasaa suaranya sangat merduu ","Sumpahhh bumil gemesin bgt","Dede nya kasian teh","Pasti baby di perutnya ikutan nyanyi @raisa6690","Bumil ini tetap tampil memukau.....","Semoga anakku sehat. Amin ya allah","The love banget jadi bumil ka yaya ❤❤❤❤❤","Sehat sehat trus ka raisa","Jangan kecapean sayang anak kita ntar repot hehe","Punya ade gua dong @almasayu_","@putuevii aduh emak2 inu nimbrung aja","Tetapp cantik istri ku ","@zorobadboys12 dadi lucu ","Aaakkk cantik banget kakakku, auranya cantik wanita Indonesia banget ","Kenapa siii aku merindung terharu :\"\")))) ","perutnya mulai keliatan, waaa~  @raisa6690 @hamishdw","Cantiknya nambah berlipat lipat ❤❤❤","@radenrauf bang komen terus tapi gadibales sama Raisa gimana bang rasanya ","Calon baby nya cowok pa cewek","@radenrauf Zaenal mampir ke lapaknya si raisa ","MasyaAllah bumil makin cantik, sehat terus lancar persalinannya❤❤ @raisa6690","Aku ga ngefans,tapi aku akuin raisa keren malem itu ","Saya tebak yaaa...anknya @raisa6690 kyknya cowo deh...kliatan dari bentuk perutnya .. good luck","Itu adik kandung bang?","Adenya kok cantik banget yak","ga ada mirip2 nya bang","Berarti hidup sebelumnya belum nyata ya bang ","Selamet ya, tih. @ratihtriw","Ade nya cakep ama ganteng, lu bang(?)","Kok ade lu cakep dah bang. Boleh lah bagi nomor watsap ","Betterin aja","@whykurniawati gw balas siapa tau jadi top comment","Iya @panduwinoto13 .... Ijasahnya @kianty bisa lo pinjem buat ngelamar kerja di bbrp perusahan berikut ini, Penulis.id & ERDE management.","@davie_dc men aku lah siap lahir batin, tinggal adek ni lah cak mn..","Selamat","Lu suku batak bang?","@asepmaulanamulyana kirain udah pernah diajak film sama bang Radit. @raditya_dika Di Film Kambing Jantan. com. Waktu sodara-sodarinya waktu kecil.","Bachelor itu tukang telor bukan sii bang?","Kenalin dong bang","Selamet ya, sukses selalu","Selamat Ingga! @kianty selamat datang di kehidupan nyata yg tiap hari bakal di email sama Lina jobstreet ","ANTRI NO BERAPA GUA BANG?","Nama abg kenapa gak ada nasutionnya??","Jgn suka ngaku2 bang.","Adek²an nih?","agak bingung sama si kembar masuknya bareng angkatan 15 di UI tau tau udah lulus bachelor di UQ, kapan pindahnyaaaa","@gungstr hahaha iyaaah iyaaa siyaaap ","@aini_kitty19 mirip banget tapi dahh asli","@gungstr  cantikkan dia guuung","Anak emak emak nya cakep smua yak kecualii........","boleh juga ...","Adeknya cakep.","dia lulus, gua baru kuliah","Gue gak percaya ini kehidupan nyata. Gak adil. ","Di tempat ini lah segala kenangan manis jd pahit wkwkwk @grecindya","@siragris ngimpi dulu","adeknya cakep..kakaknya udah kayak anak boleh dapet dari kinderjoy","bang @raditya_dika , itu adik yg kembar atau yg dibawah abang pny umurnya?soalnya kl ga slh adiknya bang radit itu ada yg kembar kan?","Wah alig, Congrats adiknya bang radit! @kianty !","Cantik adiknya radit ya.... Moga sukses deh karirnya selamat dah lulus","@fhrisyh Bisa aje lu Bambang ","@kianty masa abang sendiri smpe gatau klo adek nya lulusan economics ","Selamat calon gua ","Bang kok adik lu ga mirip elu si","Cantik bang boleh lah @raditya_dika ","@panduwinoto13","Ko beda sama bang @raditya_dika ? btw.. Selamaaat kak @kianty","@kianty congrats ingga","Yang baca snap semoga dia menjadi kuat","Selamat karena gak mirip sama bang radit ","Udh ada calon blom ni bg?? @raditya_dika","bang adikny kok beda ma abang? 1 gen kah? ","@imposibleyouwin hahahah cari lgi lh aku komentar di mana aja lgi ","Selamat dan sukses","Sebelumnya apa tidak nyata hidupnya bang ? @raditya_dika ","Selamat datang di kehidupan nyata","Ku boleh jadi iparmu bang?","Makin lama makin mirip zamora ya hmm","Demi apa luh bang @raditya_dika klau itu adek luh,, jauh bnget","Wahh ini bercandaan bang @raditya_dika paling RECEH !!!","Kakak tak secantik adik","Cantik adenya daripada kakanya","Selamat yaa ingga ga sia2 perjalanan cinta kita sejauh ini","@zeinmuhammad27 ah bisa aja lu tong","@ekonursidik tapi alghazali anaknya nya maia cakep d banding yg laen.","@raditya_dika Maaf bang, @kiantiervani emng suka malu maluin anak nya","Bang akun jualan nih bakal di hujat ga?","Bang ade yg ini gapernah masuk matery? Hahaha","Adiknya abang kyk Nella karisma","Betulll selamat datang di kehidupan nyata hehe","Adik tiri ya bang @raditya_dika","Selamat datang pengangguran baru","@panduwinoto13 nikahin aja bang","Selamat menempu hidup baru dengan @panduwinoto13","Bang kenalin ke aku nah wkwk","cantik ya beda sama kakaknya","Gw siap diadopsi jadi adik ipar lu bang.","Ingga belum lulus ya? Baru kianty aja?","Emang dia mau punya Abang kaya lu bang@raditya_dika","kok cantikan adeknya ya dari pada kakaknya @raditya_dika","@andikafch jauh amat pak wkwk. Apa gw mah remahan peyek","Wahh berarti kmrn kena overheat suhu 40°C kah di brisbane?","Bang adek lu cantik\" ko lu ngga si @raditya_dika","Kok bening bgt bang @raditya_dika","Kog adikmu cantik dan ganteng, tp kamu","Nice bgt...Smoga byk rezeki sehat selalu...)","Itu permulaan episode sesungguhnya akan segera dimulai","Gila adeknya lebih pinter dari kakaknya, kakaknya lulusan UI, adeknya ampe luar negeri","Bang ade lu tinggi kok lu kontet?","BANG, adek twin lu yang ada lesung pipinya kianty apa gianty bang?","Adiknya cantik abangnya kagak","Adeknya cantik","Bang adik lu cantik","@raditya_dika Kadang lulus itu malah bikin sedih, dari yg statusnya mahasiswa sekarang statusnya jadi pengangguran. ","Cantikan adik nya dari pada abang nya ","Bang, adiknya leh ugha","Lulus langsung nikah ni adiknya bang?","Bang radit nemu adek dimana ? Mustahil adek nya ini :(","Brarti dulu masih di kehidupan maya bangg?","Bg adeknya nikahkan ssma abg aku boleh gak ?","Jangan lupa nikah nya sama gw ","Adek lu nyesel gak punya kk kaya lu?","@kianty congraduation, sukses terus","Alhamdulillah bang ","Selamat ya","Adikx mantan Presiden Jomblo ..,slmt sdh jd sarjana ya utk adik cantikx ","@inchy_m widihhh. Ada paparazi nih. Kali aja beneran woi. Bang adikmu ini memengkal kan hati ku.  @raditya_dika","Laporin bang...termasuk body shaming tuh","demi apapun............. selama ini gue satu kampus sama adek lu ya........","terakhir jadi youtuber  hahaha","@asepmaulanamulyana anjay boleh jugaa :v","Kok mirip ya","siapa tu mass radit","Si edgar apa kabar bang?","@fajarkristian_ wkwk mantap ferguso :v","Amiin... Semoga terkabul...","@panduwinoto13 orderan buka ?","Bang,  adik lu kan kembar. Pacaranya kembar juga engga?","Nah gtu dong bang tag wkwkwkwk","Itu beneran adek apa cuman ngaku ngaku lu bang? @raditya_dika","Gua masih mikir mikir punya kakak ipar kek elo wkwkk","Adek nya koq cantik","Adik tiri ya bang? @raditya_dika","Edgar mana bang? @raditya_dika","@waisanto.gprambudi__ ngarep lu mas ? ","Kak Dika punya Adek kembar ya??apa kabar mereka??","Bang masih suka sama eunha kah ? Eunha di Indo besok nontonn gak bang?","S1 diluar negeri :) diharapkan bisa membangun bangsa :)","Seneng yah punya keluarga yg pendidikan bagus, ada rasa kebanggaan, Selamat","Orang bule kalo nikah pake gelar gak yah ","Gw kira anak tunggal","serius adiknya","Lho, bareng sama @jatush nih wisudanya","@belavista.d.r otak e iso di kloning di transplatasi nde aku gak wi? :'))","Mau koment \"kok adik bang radit lebih bagus\" udh banyakk","Selamat buat adeknya bang @raditya_dika","Berati tugas kami like n nnton video youtube lo udh selesai kn bg kmrin kn lo bilang adek2 lo lg sekolah ni kn udah selesai sekolah bg.","Adeknya cakep bang, kok gak mirip ya sama abangnya ","@imposibleyouwin kau dimana mana ya hahaha","@asepmaulanamulyana enak di lu","Aduh saya siap menjadi adik ipar nya bang @raditya_dika , sudi ga bang punya adik ipar seperti saya..","woow bagus hadiah cantik buat berkesan acaramu. kepoin yaa","adik kandung bang ???? mimpi kali bang ???","beneran hantaran unik islami buat acaramu agar berkesan. kepoin yaa","@fajarkristian_ film romance nah adegan nya gue sama dia jadi pasangan kekasih kan madep tuh :v wkek","Adiknya cantik... Abangnya...?","Queensland sblah mananya cimahi bang .. @raditya_dika","@kianty wihh wisudanya barengan :v. Congraduation ingga","Adiknya cakep gak kyk abgnya ","Kasih apartment bang @raditya_dika biar kya Bapak sebelah","Selamat ","Bang adek lu ko cantik:( Edgar jg ganteng:( kok lu ......:(","Bang @raditya_dika  ternyata adik loe lebih cantik dari pada loe yah bang...","Dia udh lulus, kita kapan? @ayashamalia ","@nadilameylindaa anak pertama biasanya gagal eksperimen","@panduwinoto13 pake ijazah orang dalam bang","Emang selama ini hidup enggak nyata apa kak @raditya_dika ","Kenyataan itu berat, kamu ngk akan kuat, ayo jadi istriku saja ","selamat datang di kehidupan nyata... hahaha...ambigu kalimatnya","Hi dik @kianty congrats ya. Ga kerasa deh. Dlu ingga anggi masih pada kecil imut imut skrg tmbh besar tambah cantik dan msh imut2. Sukses trs ya dik.. slm  dr keluarga besar pardede batubara ..","Ini adek tiri yah ?","@izzatichoirina akwkwkwk pipinya mirip ","kalo kakaknya baik adiknya juga baik ","Adeklu cakep, masih single gak bang","Pemutih dan perapi gigi ","Jomblo gak bang? @raditya_dika","Adek lu cakep bang, boleh gk........","congratulation bangga!","Nitip masa depan ya bng tolong jgain","@debby_theresia mirip km deeebb wkwkw","siaap jdi calon mantu bang hehe","Adenya cakep amat @raditya_dika","Kok muka nya ngk mirip sama bang @raditya_dika ya adeknya @kianty adeknya kayak orang cina. Kak radit mukanya kayak orang","Jodohin sama gw","\"Tinggal nunggu pertanyaan \"Kapan Nikah?\"\"","Bang adek lu bening & cantik, kok kakaknya nggak cantik?","ADIKNYA AJA GA DI FOLBACK SAMA RADIT ","Abangnya jarang mandi kali ya, bisa beda bgt gitu.","semakin banyak yg lulus makin banyak pengangguran","Bng adek lu edgar anggi ingga cakep bang kok elu memilih berbeda dri mereka ","Trus kmrn\" ade lu dikehidupan apaan bang kalo skrng datang dikehidupan nyata@raditya_dika","Adikmu betulan bang ???, kok rasa rasanya aku gak percaya ya bang","Bang @raditya_dika biasanya itu dalam keluarga anak paling trakhir itu sisa\" cantik n ganteng nya anak 1 yg bagus\"nya. Tapi kok ini kebalik bang abng sisa\" nya adk nya yg bagusnya ","Dapat salam dr ayah ibu tamat kuliah jadi menantu .....","Wah satu kampus sama ka niputuchandra ya bang? @raditya_dika","Kenapa org indo yg kuliah luar rata2 ngambil nya bisnis, ekonomi, finance, ir, yg gitu2?","Udah ada yg minag belum bang?","Ngaku²  abang aja lu bang","Selamat kaa ","Adiknya kok beda si sama lu bang","Bang adek lo gua lamar bang, boleh ga","Lu anak pungut ya bang?","@kianty abang lupa siapa ingga","Kenapa harus selalu bang @panduwinoto13 yang menjadi top komen di posting bang @raditya_dika ? Sebuah misteri","Yes udah lulus otw nikahi bang saya siap @raditya_dika","eh pesen vector di gue dong. buat bayar UKT nih. Siluet juga ada. bisa buat kado temen, sodara ,mama, papa, mantan, dosbing, dll. Mulai 30rb doang!","Bang Radit kok ga dtg k graduation adik nya sekalian menghibur warga Indonesia Bang, bikin Stand up comedy ","Wahhh congratsss!! Moga ilmunya bermanfaat! Disana wisudaan mekapnya sederhana ya gak rempong kek disini ","Selamat teh, buat abangnya","Cantikan adikmu bang drpd kamu ","Lulus SMP selamat datang di kehidupan nyata, lulus SMA selamat datang di kehidupan nyata , lulus kuliah selamat datang di kehidupan nyata, Abis nikah selamat datang di kehidupan nyata. Jadi sebenarnya kehidupan nyata tuh yg manaaaaaa","mungkin kemarin2 ada di dunianya chalkzone makanya ga nyata","@screensyit apasihh anyingg pansos muluk dah lu perasaan","Bang jodohin adek lu ke gua bang","Udah ada pacarnya bg @raditya_dika Kalo belum saya boleh daftar bg","Assalamualaikum ka.. smoga sukses selalu ya ","@ismal_17 yah gilak ada aje netizen keluar wkwkwk","@nadilameylindaa nahhh kan bang @raditya_dika wkwk","@fikridwiansyah inget anak dirumah sur","Bang, yg kak ingga yg mana, kak anggi yang mana?","Ga mirip sama sekali anjir wkwkw","Kamu cantik tapi bukan konsumsi publik,  malulah sedikit ketika fotomu di lirik","Selamat Ingga. Uda lulus kuliah aja. Dulu perasaan masih SD","Selamat datang di kehidupan nyata.. #ikut2an #repetition","Adek lu kembar ya kak?","Andalan kuliah keluarga bang radit di Australia ya ....dulu bang radit juga di sana tapi ga lulus ambil finance ya kalo ga salah d pilm kambing jantan","Adek nye cakep abang nye kek abu gosok","Selamat adeknya bang dika yg cantik","Emg kuliah nggk nyta bangggg","Selamatnya sedikit kesel gitu..ga seneng banget adenya sukses..","Selamat bang atas kelulusan adik nya semoga sukses ya @raditya_dika","Bang gw mau daftar jadi adek ipar lu boleh gak??","Adik lo kok cakep cakep bang,  tp kok lo beda,, wkwkwk apa lo anak yg tertukar ","Cantikan adeknya daripada abangnya","Biarkan dia mandiri bang jangan dibantu di kehidupan nyata yang baru ini","Manis orgnya bang, berasa kalo lagi minum teh tawar cukup liat orgnya juga udh manissss, asseekk","selamat kakak @kianty mg makin sukses dunia dan akherat","@gheabdul_fans syarat untuk jadi pelawak","Selamat ya kak ","Whoaaa happy graduate ka ingga!!","@raditya_dika apa sebeLumnya dunia ghaib mas broo? wkwkkkkk","LUCU ADEKNYA","@screensyit ga kayak akun ini","@nadilameylindaa sengaja gitu, biar orang kasian dan job mengalir deras","Sebagian komentar mengarah ke body shaming , siap siap penjara penuh wkwkw","Satu campus tuh sama kamu @alkausartriawan","Kalo lu nyerah terus pulang ya bang","@panduwinoto13 orderan buka ya teman teman","Emang slama ini hidup dia cuman hayalan yh bang"," aduh yaa oleh-oleh yasin cantik buat tahlilan dll. kepoin yaa","berrti udah boleh saya lamar kn bang dlu katanya suruh nunggu lulus dlu @raditya_dika","Lukisan jam kayu cocok buat hadiah","Selamat datang di kehidupan nyata  ya aku mengerti sepertinya ","Emang adiknya selama ini dikehidupan Maya bang @raditya_dika ? ","Kasih apartemen dong bang..","Cantik bang","Selamat datang di organisasi pengangguran ","Selamat adikku @kianty lulus menjadi Bachelor of Commerce dari University of Queensland. Selamat datang di kehidupan nyata. ","@nadilameylindaa body shaming awas pasal","Beneran adek nya mas?","Bukan pacrnya edgar kan ya bang?","Alhamdulillah,, congrats kak @kianty","Jadikan aku adek ipar bg.","Selamat buat ade kak dika","Makasih kakaku","Ko cantikan adek lu bang?;v","Selamat ya dek nya bg dika","Cantikkan adeknya dr abangny ","OOTD. Keren ga tote bag gue. ","Lambang tas e koyo label e @baksomamanktse","Ih keren bang bisa bawa ayam kemana mana ","@annisasalma_m warna ijo yg entah kemana skrg","Jadi pengen makan mie ayam","Rip sandal swallow @raditya_dika","Ko manekin nya gak di pakein baju bang? @raditya_dika","pesen mie ayam bang","Jadi pengen makan bakso kayak dulu kuyyy... @irk1108 @yooritha_24 @dewi_fithriyohana @yuni_wahyuni1006 @astarinayunia @icha_ayeng_wildency @latifah1145","️️️ ͏A͏d͏a ͏y͏a͏n͏g ͏l͏a͏g͏i ͏c͏a͏r͏i ͏t͏a͏s ͏c͏e͏w͏e ͏a͏t͏a͏u ͏c͏o͏w͏o͏k ͏m͏o͏d͏e͏l ͏t͏e͏r͏b͏a͏r͏u? ͏k͏a͏m͏i ͏a͏d͏a ͏s͏t͏o͏k͏n͏y͏a? ͏m͏o͏n͏g͏g͏o ͏d͏i ͏c͏e͏k ͏i͏g ͏k͏a͏m͏i ͏b͏r͏o & ͏s͏i͏s @tas_pria_by_hanan","Jadi laper liyat tas nya ","bissmilah... nnt kl aq udh ky.. pengin ky bang @raditya_dika sederhana bgt,,","Horang kaya mah pake apa aja keren yaa ","Sekilas teringat tokoh kartun jadul apa ya wkwkwk","Seketika inget mi ayam","Kereeennnn banget, pen beliiii akutu","hmmmmm tamvan dan berani ","Tapi topinya tshirtnya celananya apa lagi sendalnya? ","Tiap postingan @raditya_dika yg aq cari cuma komenya @ari_lasso  kocak bgt","Jd pgn miayam liat totebagnya","Gua punya kaos nya bang. Mo ga ","Eich..eich..ada bodyguardnya bang Radit..lagi duduk diatas trolly lho..hebaaat..hebat!","Semalam aku mimpi pake tote bag ayam jago, mungkin ini maksudnya, semoga mimpiku menjadi kenyataan ","keren totebagnya ...","Mangkok ayam pass bakso @dananjayaadit_","wah gile, tas ue dipake raditya dika  @oktasellyy","Gambar ayam yang ada di mangkok mie ayam wkwkwk","Kenapa harus nyleneh dan aneh klo bisa jadi normal?","@mwr.putri kau tanyakan la itu belinya dimana","Keren bang, apalagi kalo gw bisa nebeng bang, lebih keren lagi deh ky ny hehehe","Bagus bang ...tapi gue percaya bang radit belum pernah makan pake mangkok itu","Gmbar ayamnya bagus bgt.. Sukaa....  mengingatkan aku pada bakso","@wahidwahyusaputra @resahirto  beliin ini buat abang @rafsanjanihanafi ","kemaren2 gue sempet baca berita, design ini udah gadiperbolehkan, ada lisensi dr yg bikin design ini (yg di mangkok), bisa dituntut  plagiat ","Hehhh gausah ditanya dehhh, tas kau yg paling keren dimuka bumi ini. Puas kauu. \"merlin yg bilang yakk. Bukan w\"\n\"Udah kaya mangkok bakso dit. ","Keren kak,tapi lebih keren lagi kalo make jam tangan vintage dari sini nih...","Ayamnya kalo udh besar mau jadi apa itu?","Mie ayam 1 bang pakai ceker sama bakso kuah ayamnya banyakin","Kayak pernah liat gambarnya tp dmna ya?? Kayak nggak asing deh","@raditya_dika Keren om boleh lah dikirimkan kekantor 1 lusin hahaha","@raditya_dika Dapet endorse dari mamasa mama suka ya bang","Itu cap mangkok nenek gw jualan bakso pantesan gabar cap di mangkok nya ilang.. nggak taunya lu yg bawa dit diitt ","Kalau make itu bisa bikin perut kenyang ndak bang? Haha","Kuren buangattt gambar mangkok mie ayam bisa jadi gambar tas @raditya_dika","Kasih atuh itu ayamnya pengen makan rumputnya, laper. Dia udah capek pose kek gituhh:*"]